Repository: 13927729580/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: fr, he, ja, pt, tr

source: Maximum campaigns
fr: Campagnes maximum
he: מקסימום קמפיינים
ja: 最大キャンペーン数
tr: Maksimum kampanya sayısı

source: Message
he: הודעה
tr: Mesaj

source: Notification type
he: הודעה על סוג
tr: Bildirim türü

source: Sender
he: שולח
tr: Gönderici

source: Delete notifications
he: מחק הודעות
tr: Bildirimleri sil

source: Mark as read
he: סמן את כל קורא
tr: Okundu olarak işaretle

source: Mark all as read
he: סמן את כל לקרוא
tr: Tümünü okundu olarak işaretle

source: Notification
he: הודעה
tr: Bildirim

source: Call Reports
fr: Rapports sur les appels
he: שיחה דוחות
ja: コールレポート
tr: Çağrı Raporları

source: Detailed call data
fr: Données d&#39;appels détaillées
he: שיחות נתונים מפורטים
ja: 詳細コールデータ
tr: Detaylı Çağrı Datası

source: Call ID
fr: Appel ID
he: קוראים ID
ja: コールID
tr: Kimliği Çağrı

source: Caller ID
fr: Appelant ID
he: שיחה מזוהה
ja: 発信者番号
tr: Arayan Kimliği

source: Phone No.
he: מספר טלפון
tr: Telefon No

source: Gateway
fr: Porte
he: שער
ja: ゲートウェイ
tr: Geçit

source: Bill Sec
fr: Facturable Sec
he: ביל שניות
ja: 課金秒数

source: Call Records
he: רשימת שיחות
tr: Arama kayıtları

source: Survey configuration
fr: Enquête sur la configuration
he: סקר תצורה
ja: アンケート調査の設定
tr: Anket yapılandırma

source: Update Survey
he: עדכון סקר
tr: Anket Güncelle

source: Data
fr: Données
he: נתונים
ja: データ
tr: Veri

source: Delete response
he: מחק את התגובה
tr: Cevap Sil

source: Add Response
he: הוסף תגובה
tr: Cevap Ekle

source: Add Question
he: הוסף שאלה
tr: Soru ekle

source: List, add and edit surveys
fr: Liste, ajouter et modifier des enquêtes
he: רשימה, להוסיף ולערוך סקרים
ja: アンケート調査の一覧・追加・編集
tr: Anketler ekleyebilir ve düzenleyebilirsiniz, listeleyebilirsiniz

source: Configure voice application
fr: Configurer application vocale
he: קביעת התצורה של יישום קול
ja: ボイスアプリケーションの設定
tr: Ses uygulama yapılandırma

source: List, add and edit voice applications
fr: Liste, ajouter et modifier des applications vocales
he: רשימה, להוסיף ולערוך יישומי קול
ja: ボイスアプリケーションの一覧・追加・編集
tr: Listeleme, ekleme ve ses uygulamaları düzenle

source: Log in again
fr: Connectez-vous à nouveau
he: להתחבר שוב
ja: もう一度ログインしてください
tr: Tekrar giriş yapın

source: Afar
he: למרחקים
tr: Uzaktan

source: Abkhazian
he: אבחזית
tr: Abhaz

source: Afrikaans
he: אפריקאנס
tr: Afrika

source: Akan
he: אקאן

source: Albanian
he: אלבנית
tr: Arnavut

source: Amharic
he: אמהרית

source: Arabic
he: ערבית
tr: Arapça

source: Aragonese
he: האראגוני

source: Armenian
he: ארמני
tr: Ermeni

source: Assamese
he: אסאמית

source: Aymara
he: האיימארה

source: Azerbaijani
he: אזרביג&#39;אן
tr: Azerbaycan

source: Bashkir
he: באשקירית
tr: Başkurt

source: Basque
he: הבסקים
tr: Bask

source: Belarusian
he: בלארוסית
tr: Belarusça

source: Bengali
he: בנגלית
tr: Bengal

source: Bihari languages
he: ביהרי שפות
tr: Bihari dilleri

source: Bislama
he: ביסלמה

source: Tibetan
he: הטיבטי
tr: Tibet

source: Bosnian
he: בוסניה
tr: Boşnakça

source: Breton
he: ברטון

source: Bulgarian
he: בולגריה
tr: Bulgaristan

source: Burmese
he: בורמה
tr: Birmanya

source: Catalan; Valencian
he: קטלאנית, Valencian
tr: Katalan; Valencian

source: Czech
he: צ
tr: Çek

source: Chamorro
he: צ&#39;אמורו

source: Chechen
he: צ&#39;צ&#39;ניה
tr: Çeçen

source: Church Slavic; Old Slavonic; Church Slavonic; Old Bulgarian; Old Church Slavonic
he: הכנסייה הסלאבית; סלאבי ישן, כנסיית סלאבי, ישן בולגרית, הכנסייה העתיקה סלאבי
tr: Kilise Slav; Eski Slavca, Kilise Slav, Eski Bulgar; Eski Kilise Slav

source: Chuvash
he: חבשי
tr: Çuvaş

source: Cornish
he: קורניש

source: Corsican
he: קורסיקה
tr: Korsikalı

source: Cree
he: קריס

source: Welsh
he: וולשי

source: Danish
he: דני
tr: Danimarka

source: German
he: גרמנית
tr: Almanya

source: Divehi; Dhivehi; Maldivian
he: Divehi; Dhivehi; המלדיבית
tr: Divehi; Dhivehi; Maldivler

source: Dutch; Flemish
he: ההולנדי, הפלמי
tr: Hollandalı; Flemenk

source: Dzongkha
he: דזונקה

source: Greek, Modern (1453-)
he: יוונית, מודרנית (1453 -)
tr: (1453 -) Modern Yunanca

source: Esperanto
he: אספרנטו

source: Estonian
he: אסטוניה
tr: Estonyalı

source: Ewe
he: כבשה
tr: Koyun

source: Faroese
he: פארואזית
tr: Faroe

source: Persian
he: פרסי
tr: Farsça

source: Fijian
he: פיג&#39;י
tr: Fiji

source: Finnish
he: פינית
tr: Fince

source: Western Frisian
he: פריזית מערבית
tr: Batı Frizce

source: Georgian
he: גאורגיה
tr: Gürcü

source: Gaelic; Scottish Gaelic
he: גאלית, סקוטית גאלית
tr: Gal; İskoçça

source: Irish
he: אירית
tr: İrlandalı

source: Galician
he: גליציה
tr: Galicia&#39;ya ait

source: Manx
he: מאנקס
tr: Manlılar

source: Guarani
he: גוארני

source: Gujarati
he: גוג&#39;ראטית

source: Haitian; Haitian Creole
he: האיטי: האיטי קריאולי
tr: Haiti, Haiti Creole

source: Hausa
he: האוסה

source: Hebrew
he: עברית
tr: İbranice

source: Hindi
he: הינדי
tr: Hintçe

source: Hiri Motu
he: הירי Motu

source: Croatian
he: קרואטית
tr: Hırvat

source: Hungarian
he: הונגרי
tr: Macar

source: Igbo
he: איגבו
tr: İbo

source: Icelandic
he: איסלנדית
tr: İzlanda

source: Ido
he: עידו

source: Sichuan Yi; Nuosu
he: סיצ&#39;ואן יי; Nuosu

source: Inuktitut
he: אינוקטיטוט

source: Interlingue; Occidental
he: אינטרלינגואה, אוקסידנטל
tr: Evrenseldil; Occidental

source: Interlingua (International Auxiliary Language Association)
he: אינטרלינגואה (בינלאומי עזר שפה האגודה)
tr: İnterlingua (Uluslararası Yardımcı Dil Kurumu)

source: Indonesian
he: אינדונזית
tr: Endonezya

source: Inupiaq
he: עירק
tr: Inupiaq Dili

source: Italian
he: איטלקית
tr: İtalyan

source: Javanese
he: יאוני
tr: Cava

source: Kalaallisut; Greenlandic
he: Kalaallisut; גרינלנדית
tr: Kalaallisut; Grönlandca

source: Kannada
he: קנאדה
tr: Kanada

source: Kashmiri
he: קשמירי
tr: Keşmirli

source: Kazakh
he: קזחסטן
tr: Kazak

source: Central Khmer
he: מרכז החמר
tr: Merkez Khmer

source: Kikuyu; Gikuyu
he: קיקויו, Gikuyu

source: Kinyarwanda
he: קיניארוונדה

source: Kirghiz; Kyrgyz
he: קירגהיז; הקירגיזית
tr: Kırgız

source: Komi
he: קומי

source: Kongo
he: קונגו

source: Korean
he: קוריאה
tr: Kore

source: Kurdish
he: כורדי
tr: Kürtçe

source: Lao
he: לאו

source: Latin
he: לטינית
tr: Latince

source: Latvian
he: לטביה
tr: Letonyalı

source: Limburgan; Limburger; Limburgish
he: Limburgan; ה"לימבורגר; Limburgish

source: Lingala
he: לינגלה

source: Lithuanian
he: ליטא
tr: Litvanya

source: Luxembourgish; Letzeburgesch
he: לוקסמבורגית, Letzeburgesch
tr: Lüksemburglu; Letzeburgesch

source: Luba-Katanga
he: לובה, קטנגה

source: Macedonian
he: מקדוניה
tr: Makedonya

source: Marshallese
he: איי מרשל
tr: Marshall Adaları

source: Malayalam
he: מלאיאלאם

source: Maori
he: מאורי

source: Marathi
he: מרטהי

source: Malay
he: מלאית

source: Malagasy
he: מלגשית
tr: Madagaskarlı

source: Maltese
he: מלטה
tr: Malta

source: Mongolian
he: מונגולי
tr: Moğolca

source: Nauru
he: נאורו

source: Navajo; Navaho
he: נבאחו: Navaho

source: Ndebele, South; South Ndebele
he: Ndebele, דרום, דרום Ndebele
tr: Ndebele, Güney, Güney Ndebele

source: Ndebele, North; North Ndebele
he: Ndebele, צפון, צפון Ndebele
tr: Ndebele, Kuzey, Kuzey Ndebele

source: Nepali
he: נפאלית
tr: Nepal

source: Norwegian Nynorsk; Nynorsk, Norwegian
he: Nynorsk נורבגית; Nynorsk, נורבגית
tr: Norveç Nynorsk; Nynorsk, Norveççe

source: Bokmal, Norwegian; Norwegian Bokmal
he: נורווגית ספרותית, נורבגית, נורבגית נורווגית ספרותית
tr: Bokmal, Norveççe, Norveççe Bokmal

source: Norwegian
he: נורווגית
tr: Norveç

source: Occitan (post 1500)
he: אוקסיטנית (הודעה 1500)

source: Oriya
he: אוריה

source: Oromo
he: אורומו

source: Ossetian; Ossetic
he: אוסטיה, Ossetic
tr: Oset; Osetçe

source: Panjabi; Punjabi
he: פנג&#39;אביות; פונג&#39;בית

source: Pali
he: פאלי

source: Polish
he: פולני
tr: Polonya

source: Pushto; Pashto
he: Pushto, פשטו
tr: Peştuca, Peştuca

source: Quechua
he: קצ&#39;ואה

source: Romansh
he: רומאנש
tr: Roman

source: Romanian; Moldavian; Moldovan
he: רומניה, מולדובה, מולדובה
tr: Romanya, Moldova, Moldova

source: Russian
he: רוסי
tr: Rus

source: Sanskrit
he: בסנסקריט
tr: Sanskritçe

source: Sinhala; Sinhalese
he: סינהאלה; סינהאלית
tr: Sinhala; Seylanca

source: Slovak
he: הסלובקית
tr: Slovakça

source: Slovenian
he: סלובניה
tr: Slovence

source: Northern Sami
he: צפון סמי
tr: Kuzey Sami

source: Samoan
he: סמואי
tr: Samoaca

source: Shona
he: שפתם

source: Sindhi
he: סינדהית

source: Somali
he: סומליה

source: Sotho, Southern
he: Sotho, דרום
tr: Soto, Güney

source: Spanish; Castilian
he: ספרדית, קסטיליאנית
tr: İspanyolca; Kastilya

source: Sardinian
he: סרדיניה
tr: Sardunyalı

source: Serbian
he: הסרבית
tr: Sırp

source: Sundanese
he: סודנית

source: Swahili
he: סוואהילית

source: Swedish
he: שוודית
tr: İsveç

source: Tahitian
he: טהיטי
tr: Tahiti

source: Tamil
he: טמיל

source: Tatar
he: טטרית

source: Telugu
he: טלוגו

source: Tajik
he: טג&#39;יקית
tr: Tacik

source: Tagalog
he: טגלוג
tr: Filipince

source: Thai
he: תאילנדי
tr: Taylandlı

source: Tigrinya
he: טיגרית

source: Tonga (Tonga Islands)
he: טונגה (איי טונגה)
tr: Tonga (Tonga Adaları)

source: Tsonga
he: טסונגה

source: Turkmen
he: הטורקמנים
tr: Türkmen

source: Twi
he: טווי

source: Uighur; Uyghur
he: האויגורים, האויגורים
tr: Uygur; Uygur

source: Ukrainian
he: אוקראינית
tr: Ukrayna

source: Urdu
he: אורדו
tr: Urduca

source: Uzbek
he: האוזבקי
tr: Özbek

source: Venda
he: וונדה

source: Vietnamese
he: ויאטנמית
tr: Vietnam

source: Volapuk
he: וולאפוק

source: Wolof
he: וולוף

source: Xhosa
he: שושה

source: Yiddish
he: אידיש
tr: Eskenazi dili

source: Yoruba
he: יורובה

source: Zhuang; Chuang
he: ואנג, צ&#39;ואנג

source: Zulu
he: זולו

source: Stores language codes
he: חנויות קודי השפה
tr: Barındırılan Dil Kodları

source: Phone Number
fr: Numéro de téléphone
he: מספר טלפון
ja: 電話番号
tr: Telefon Numarası

source: Check number is authorised to call
fr: Vérification des numéros autorisé à appeler
he: מספר צ&#39;ק רשאי להתקשר
ja: 発信許可された番号かチェック
tr: İzin verilen numaralar için kontrol alanı

source: Campaign started
fr: Campagne a commencé
he: הקמפיין התחיל
ja: キャンペーンが開始しました
tr: Kampanya başladı

source: Campaign paused
fr: Campagne mise en veille
he: מסע פרסום מושהה
ja: キャンペーンが一時停止しました
tr: Kampanya duraklatıldı

source: Campaign aborted
fr: Campagne annulée
he: בוטל מבצע
ja: キャンペーンが中止されました
tr: Kampanya İptal Edildi

source: Campaign stopped
fr: Campagne arrêté
he: הקמפיין עצר
ja: キャンペーンが停止しました
tr: Kampanya durdu

source: Campaign limit reached
fr: Campagne a atteint la limite
he: הקמפיין הגיע לגבול
ja: キャンペーンは限界数に達しました
tr: Kampanya limiti aşıldı

source: Contact limit reached
fr: Contactez limite atteinte
he: צור הגבול הגיעו
ja: コンタクトは限界数に達しました
tr: İletişim sınırı aşıldı

source: The user needs to be mapped with dialer settings by the administrator
fr: L&#39;utilisateur doit être mappé avec les paramètres dialer par l&#39;administrateur
he: המשתמש צריך להיות ממופה עם הגדרות חייגן ידי מנהל
ja: このユーザーは管理者によってダイアラー設定とマップされる必要があります
tr: Yönetici kullanıcı için arama ayarlarını tanımlamasını yapması gerekmektedir.

source: Call request not found
fr: Appelez demander introuvable
he: התקשר לבקש לא נמצא
ja: コールリクエストが見つかりません
tr: Çağrı talebi bulunamadı

source: Address
fr: Adresse
he: כתובת
ja: 番地その他
tr: Adres

source: State
fr: État
he: מדינה
ja: 都道府県
tr: Ülke

source: Zip code
fr: Code postal
he: מיקוד
ja: 郵便番号
tr: Posta kodu

source: Fax Number
fr: Numéro de fax
he: מספר פקס
ja: FAX番号
tr: Faks Numarası

source: Company name
fr: Raison sociale
he: שם החברה
ja: 会社名
tr: Şirket adı

source: Company website
fr: Site de la Société
he: אתר החברה
ja: 会社のWebサイト
tr: Şirket web sitesi

source: Language
fr: Langue
he: שפה
ja: 言語
tr: Dil

source: Note
he: הערה
ja: メモ
tr: Notlar

source: User Profile
fr: Profil de l&#39;utilisateur
he: פרופיל
ja: ユーザプロフィール
tr: Kullanıcı Profili

source: Customer
fr: Client
he: לקוח
ja: お客様
tr: Müşteri

source: Customers
fr: Clientèle
he: לקוחות
ja: コンタクト
tr: Müşteriler

source: Admins
fr: Administrateurs
he: מנהלים
ja: 管理者
tr: Yöneticiler

source: All notifications are marked as read.
he: הודעות כל מסומנים לקריאה.
tr: Tüm bildirimler okundu olarak işaretlendi.

source: Detail has been changed.
fr: Détail a été modifiée.
he: פרט השתנה.
ja: 詳細情報が変更されました
tr: Detay değiştirildi.

source: Please correct the errors below.
fr: S&#39;il vous plaît corriger les erreurs ci-dessous.
he: אנא תקן את השגיאות הבאות.
ja: 以下のエラーを修正してください
tr: Aşağıdaki hataları düzeltin.

source: This phone number is not authorized.
fr: Ce numéro de téléphone n&#39;est pas autorisé.
he: מספר הטלפון הזה אינו מורשה.
ja: この電話番号は許可されていません
tr: Bu telefon numarası yetkili değil.

source: This phone number is authorized.
fr: Ce numéro de téléphone est autorisée.
he: מספר הטלפון הזה מוסמך.
ja: この番号は許可されています
tr: Bu telefon numarası yetkilidir.

source: Your password has been changed.
fr: Votre mot de passe a été changé.
he: סיסמתך שונתה.
ja: あなたのパスワードは変更されました
tr: Parolanız değiştirildi.

source: "%(name)s" is marked as read.
he: "% (Name) s" מסומן לקרוא.
tr: "%(name)s" okundu olarak işaretlendi.

source: %(count)s notification(s) are deleted.
he: (Count) s% ההודעות (ים) נמחק.
tr: %(count)s bildirim (ler) silindi.

source: %(count)s notification(s) are marked as read.
he: (Count) s% ההודעות (ים) מסומן לקרוא.
tr: %(count)s bildirim (ler) okunur olarak işaretlendi.

source: Voice Application Description
fr: Description de l&#39;application vocale
he: יישום קול תיאור
ja: ボイスアプリケーションの説明
tr: Ses Uygulaması Açıklaması

source: Update Voice App
he: עדכון קול App
tr: Ses Aplikasyonu Güncelle

source: Delete Voice App
he: מחק App קול
tr: Ses Aplikasyonu sil

source: %(count)s voiceapp(s) are deleted.
fr: %(count)s appvocal(s) sont supprimés.
he: % (Count) s voiceapp (ים) יימחקו.
ja: %(count)sボイスアプリケーションが削除されました
tr: %(count)s voiceapp (ler) silindi.

source: Delete section
fr: Supprimer la rubrique
ja: コンタクトの削除

source: Update voiceapp
ja: ボイスアプリケーションのアップデート

source: Delete voiceapp
ja: ボイスアプリケーションを削除

source: Voip Dialer
ja: Voipダイアラー

source: API Explorer
ja: API エクスプローラ

source: App
ja: アプリケーション

source: Caller name
fr: Nom de l'appelant
ja: 発信者番号

source: Outbound caller-Name
fr: Sortant appelant Nom
ja: アウトバウンド発信者ID

source: Daily start time
fr: Heure journalier de commencement
ja: 一日の開始時間

source: Daily stop time
fr: Heure journalier d'arrêt
ja: 一日の終了時間

source: Completion Max Retries
fr: Max Retries d'achèvement
ja: 最大再試行回数

source: Amount of retries until a contact is completed
fr: Montant de tentatives jusqu'à ce qu'un contact est terminé
ja: コンタクトが取れるまでの再試行回数

source: Completion Time between Retries
fr: Délai entre les tentatives pour complétion
ja: 再試行するまでの時間

source: Time delay in seconds before retrying contact for completion
fr: Temporisation, en secondes avant de réessayer de contact pour l'achèvement
ja: 再試行前の遅延時間（秒）

source: Imported Phonebook
fr: Répertoire importés
ja: インポート済み電話帳リスト

source: Total Contact
fr: Contacter totale
ja: 総コンタクト数

source: Total Contact for this campaign
fr: Contacter totale pour cette campagne
ja: このキャンペーンの総コンタクト数

source: Completed
fr: Complèté
ja: 完了

source: Total Contact that completed Call / Survey
fr: Contacter totale que Call complèté / Enquête
ja: コール/アンケート調査を完了した総コンタクト数

source: Can see Campaign
fr: Peut voir la campagne
ja: キャンペーンを選択

source: Can see Campaign Dashboard
fr: Peux voir Tableau de bord de la campagne
ja: キャンペーンが中止されました

source: Voice App
fr: Voix App
ja: ボイスアプリケーション

source: Completion Count attempts
fr: Tentatives de comptage d'achèvement
ja: 試行回数

source: Error : You have to assign a phonebook to your campaign before starting it
fr: Erreur: Vous devez attribuer un répertoire de votre campagne avant de partir
ja: エラー：キャンペーンを開始する前に電話帳を割り当てる必要があります

source: The campaign global settings cannot be edited when the campaign is started
fr: Les paramètres de la campagne mondiale ne peut pas être modifié lorsque la campagne est lancée
ja: キャンペーンのグローバル設定はキャンペーンが開始されると編集できません

source: Voice app
fr: Voix app
ja: ボイスアプリケーション

source: Duplicate this campaign
fr: Dupliquer cette campagne
ja: キャンペーンのアップデート

source: The campaign is started, you can only edit Dialer settings and Campaign schedule
fr: La campagne est lancée, vous ne pouvez modifier les paramètres et le calendrier de la campagne Dialer
ja: キャンペーンが開始されました。ダイアラー設定とキャンペーンスケジュールのみ編集可になります

source: Call Aggregate Report
fr: Appelez Rapport global
ja: コール集計レポート

source: Pending
fr: En attendant
ja: 保留

source: Failure
fr: Échec
ja: 失敗

source: Retry
fr: Refaire
ja: 再試行

source: Success
fr: Succès
ja: 成功

source: Processing
fr: Traitement
ja: 使用許諾

source: In Progress
fr: En cours
ja: 進捗状況

source: Phone No
ja: 電話番号

source: Call completed
fr: Appel terminé
ja: コール数カウント

source: Callrequest
ja: コールリクエスト
tr: ÇağrıSorgulama

source: Can see Call Detail Report
fr: Peut consulter le rapport détaillé de l'appel
ja: コールレポート詳細

source: Invalid value for import! Please check the import samples or phonebook is not valid
fr: Valeur non valide pour l'importation! S'il vous plaît vérifier les échantillons d'importation ou de répertoire n'est pas valide
ja: インポートファイルに不正な値が入っています。サンプルを参照してください。

source: Dialer_contact
ja: コンタクトの削除

source: Active
fr: Actif
ja: アクティブ

source: Can see Phonebook
fr: Peux voir le répertoire
ja: 電話帳を選択

source: Additional parameters (JSON)
fr: Paramètres supplémentaires (JSON)
ja: 追加パラメータ

source: Enter the list of parameters in Json format, e.g. {"age": "32"}
fr: Entrez la liste des paramètres au format JSON, par exemple, {"âge": "32"}
ja: Json形式でパラメータリストを入力してください。例： {"age": "32"}

source: Notes
fr: Remarques
ja: メモ

source: Can see Contact
fr: Peut voir Contact
ja: コンタクトを選択

source: Play message
fr: Ecouter le message
ja: メッセージ再生

source: Multi-choice
fr: Choix multiple
ja: 複数選択

source: Rating question
fr: Classement question
ja: 評価の質問

source: Capture digits
fr: Capturer numéros
ja: 数字を取得

source: Record message
fr: Enregistrer un message
ja: メッセージを録音

source: Call transfer
fr: Transfert d'appel
ja: コール転送

source: Hangup
fr: Raccrocher
ja: ハングアップ

source: Survey Result
fr: Résultat Enquête
ja: アンケート調査結果

source: Hang up
fr: Raccrocher
ja: ハングアップ原因

source: Any Other Key
fr: Autre touches
ja: 他キー

source: Text-to-Speech Language
ja: Text-to-Speech(TTS)の言語

source: Can see Survey Template
fr: Peut voir le modèle de l'Enquête
ja: アンケート調査テンプレート参照可

source: Survey template
fr: Modèle d'enquête
ja: アンケート調査テンプレート

source: Survey templates
fr: Modèles d'enquête
ja: アンケート調査テンプレート

source: Can see Survey
fr: Peut voir l'étude
ja: アンケート調査のアップデート

source: Can see Survey Report
fr: Peux voir Rapport d'enquête
ja: アンケート調査レポート

source: section type
fr: type de section
ja: セクションの種類

source: Example : Hotel Service Rating
fr: Exemple: Classement de Service d'Hôtel
ja: 例：ホテルのサービス評価

source: Example : Capture digits between 1 to 5, press pound key when done
fr: Exemple: chiffres de capture de 1 à 5, appuyez sur dièse lorsque vous avez terminé
ja: 例：１から５の数字を選択し、終わったらシャープキーを押してください

source: retries
fr: tentatives
ja: 再試行回数

source: Retries this section until it's valid
fr: Tentatives de cette section jusqu'à ce qu'il soit valide
ja: このセクションが有効になるまで再試行する

source: Timeout in seconds to press the key(s)
fr: Délai d'attente en secondes pour appuyer sur la touche (s)
ja: キー押下のタイムアウト（秒）

source: From 1 to X
fr: De 1 à X
ja: 1からX

source: Check validity
fr: Vérifier la validité
ja: 有効性をチェック

source: Number of digits
fr: Nombre de numéros
ja: 桁数

source: Minimum
ja: 最小値

source: Maximum
ja: 最大値

source: Survey complete
fr: Enquête complèté
ja: アンケート調査完了

source: Audio Invalid Input
fr: Audio Entrée Invalide
ja: 入力が無効の場合の音声

source: Section template
fr: Modèle de l'article
ja: セクションのテンプレート

source: Section templates
fr: Section des modèles de
ja: セクションのテンプレート

source: Section Template ID
fr: ID Modèle section
ja: セクションテンプレートID

source: Entered value
fr: La valeur entrée
ja: 入力値

source: Branching template
fr: Branchement modèle
ja: 分岐のテンプレート

source: Branching templates
fr: Modèles de branchement
ja: 分岐のテンプレート

source: Branching
fr: Branchement
ja: 分岐

source: Record File
ja: 記録ファイル

source: Recording Duration
fr: Durée d'enregistrement
ja: 録音時間

source: Result count
fr: Résultat compte
ja: コール数カウント

source: Section is added successfully.
fr: Section est ajoutée avec succès.
ja: 正常にセクションが追加されました

source: Section updated.
fr: Section mise à jour.
ja: セクションが更新されました

source: Section is deleted successfully.
fr: Section est supprimée avec succès.
ja: 正常にセクションが削除されました

source: Script updated.
fr: Script mis à jour.
ja: 文章が更新されました

source: Branching is added successfully.
fr: La ramification est ajouté avec succès.
ja: 分岐が正常に追加されました

source: duplicate record keys with goto.
fr: dupliquer les touches des enregistrements avec goto.
ja: 記録キーが重複しています！

source: Branching is deleted successfully.
fr: La ramification est supprimé avec succès.
ja: 分岐が正常に削除されました

source: Branching updated.
fr: Éclaircie à jour.
ja: 分岐が更新されました

source: No recording
fr: Pas d'enregistrement
ja: 録音はありません

source: Filter
fr: Filtrer
ja: フィルター

source: Call aggregate report
fr: Appelez rapport global
ja: コール集計レポート

source: API Browser
fr: Navigateur API
ja: API ブラウザ

source: Voice Dashboard
fr: Tableau de bord voix
ja: ボイスダッシュボード

source: Voice Campaign
fr: Campagne voix
ja: ボイスキャンペーン

source: SMS (Text Messaging)
fr: SMS (messagerie texte)
ja: SMS(テキストメッセージ)

source: Rebranding
ja: リブランディング

source: contact(s) are going to be deleted?
ja: 音声を削除しますか?

source: Jan
ja: 1月

source: Feb
fr: Février
ja: 2月

source: Mar
ja: マオリ語

source: Apr
ja: アプリケーション

source: May
ja: マレー語

source: Jun
fr: Juin
ja: 6月

source: Jul
fr: Juillet
ja: 7月

source: Aug
fr: Août
ja: 8月

source: Sep
fr: Septembre
ja: 9月

source: Oct
fr: Octobre
ja: 10月

source: Nov
ja: 11月

source: Dec
fr: Décembre
ja: 12月

source: January
fr: Janvier
ja: 1月

source: February
fr: Février
ja: 2月

source: March
ja: 検索

source: April
fr: Avril
ja: 4月

source: June
fr: Juin
ja: 6月

source: July
fr: Juillet
ja: 7月

source: August
fr: Août
ja: 8月

source: September
fr: Septembre
ja: 9月

source: October
fr: Octobre
ja: 10月

source: November
ja: 11月

source: December
fr: Décembre
ja: 12月

source: Avg. Duration
ja: 期限

source: Hour
fr: Heure
ja: 時間

source: Learn more
fr: En savoir plus
ja: もっと詳しく

source: Get Support
fr: Obtenir de l&#39;aide
ja: サポートを頼む

source: Licensing
fr: Licences
ja: 使用許諾

source: Hide search
fr: Masquer la recherche
ja: 検索パネルを隠す

source: Error
fr: Erreur
ja: エラー

source: No
fr: Aucun
ja: なし

source: Delete selected
ja: 選択された項目を削除

source: no records found
ja: 記録が見つかりませんでした

source: total
ja: 合計

source: Save
fr: Sauver
ja: 保存

source: Close
fr: Fermer
ja: 閉じる

source: Dialer Completion settings
fr: Paramètres d&#39;achèvement Dialer
ja: ダイアラー設定

source: Your password has been set. You may go ahead and log in now.
fr: Votre mot de passe a été défini. Vous pouvez aller de l&#39;avant et ouvrir une session maintenant.
ja: パスワードが設定されました。ログインしてください。

source: Voip call detail records
ja: 詳細VOIPコール記録

source: branch to section
fr: ramifier à l&#39;article
ja: セクションへの分岐

source: invalid
fr: invalide
ja: 無効

source: No branching on hangup, this will terminate the call
fr: Pas de ramification sur raccrochage, cela terminera l&#39;appel
ja: ハングアップに分岐がないので、コールが終了されます

source: Section
ja: セクション

source: question
ja: 質問

source: section title
fr: titre de section
ja: セクションのタイトル

source: Configure valid multi-choice options. The value of each field will be shown in the survey report
fr: Configurer valides à choix multiples options. La valeur de chaque champ sera affiché dans le rapport d&#39;enquête
ja: 有効な複数選択オプションを定義してください。各フィールドの値はアンケート調査レポートで参照できます

source: Delete Section
fr: Supprimer l&#39;article
ja: 選択された項目を削除

source: You are about to delete
fr: Vous êtes sur le point de supprimer
ja: 削除しようとしています

source: Do you want to proceed?
fr: Voulez-vous continuer?
ja: 継続しますか？

source: Yes
fr: Oui
ja: はい

source: Section script
fr: Le script de section
ja: セクションスクリプト

source: Result
fr: Résulter
ja: アンケート調査結果
