Repository: 13927729580/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: fr, he, ja, pt, tr

source: If an audio file is not selected, the script will be played using Text-To-Speech
fr: Si un fichier audio n&#39;est pas sélectionné, le script va être joué en utilisant Text-To-Speech
pt: Se nenhum arquivo de áudio é selecionado, o script será executado usando Texto-Para-Voz

source: configure valid multi-choice options. The value of each field will be shown in the survey report
pt: configurar as opções de escolha múltipla válidos. O valor de cada campo será mostrado no relatório da enquete

source: you are about to delete
pt: Você está prestes a excluir

source: this procedure is irreversible.
fr: cette procédure est irréversible.
ja: このプロシージャは元に戻すことができません
pt: este procedimento é irreversível.

source: do you want to proceed?
pt: você quer continuar?

source: yes
pt: sim

source: record file
pt: gravar arquivo

source: survey configuration
pt: configurações da enquete

source: play
pt: tocar

source: add section
pt: adicionar seleção

source: close survey
pt: fechar enquete

source: move
pt: mudança

source: collapse
pt: colapso

source: branch
pt: ramo

source: list, add and edit surveys
pt: <br>Listar, adicionar e editar enquetes

source: delete survey
pt: excluir enquete

source: update survey
pt: atualizar enquete

source: export survey
pt: exportar enquete

source: survey detail reports
pt: relatório detalhado da enquete

source: monitor survey reports
pt: <br>Monitorar relatórios da enquete

source: survey calls
pt: ligações da enquete

source: survey daily call report
pt: relatório diário das ligações da enquete

source: total contact with survey completed
pt: número de contatos completados na enquete

source: no record found
fr: Aucun enregistrement trouvé
ja: 記録が見つかりませんでした
pt: Nenhum registro encontrado

source: survey call detail records
pt: registros detalhados das ligações da enquete

source: view details
fr: afficher les détails
ja: 詳細を見る
pt: visualizar detalhes do licenciamento

source: total calls
fr: nombre total d&#39;appels
ja: 総コール数
pt: total de ligações

source: Average Connection Time
fr: Temps moyen de connexion
he: חיבור ממוצע זמן
ja: 平均通信時間
pt: Tempo de conexão média
tr: Ortalama Bağlantı Zaman

source: list, add and edit tiers
pt: <br>Listar, adicionar e editar layers

source: update tier
pt: atualizar tier

source: delete tier
pt: excluir camadas

source: update voiceapp
pt: Atualização de voz App

source: delete voiceapp
pt: Apagar App de voz

source: previous
pt: Anterior

source: next
pt: próximo

source: thank you for using Newfies-Dialer.
pt: Obrigado por usar Newfies-Dialer.

source: log in again
pt: Logar novamente

source: campaign started
fr: Campagne a commencé
ja: キャンペーンが開始しました
pt: Campanha inicada

source: campaign paused
fr: Campagne mise en veille
ja: キャンペーンが一時停止しました
pt: Campanha pausada

source: campaign aborted
fr: Campagne annulée
ja: キャンペーンが中止されました
pt: Campanha abortada

source: campaign stopped
fr: Campagne arrêté
ja: キャンペーンが停止しました
pt: Campanha parada

source: campaign limit reached
fr: Campagne a atteint la limite
ja: キャンペーンは限界数に達しました
pt: Limite campanha atingido

source: contact limit reached
fr: Contact limite atteinte
ja: コンタクトが限界数に達しました
pt: Limite de contato atingido

source: callrequest not found
fr: Demande d'appel introuvable
ja: コールリクエストが見つかりません
pt: Solicitação de chamada não encontrada

source: Email address
fr: Adresse e-mail
he: כתובת דוא"ל
ja: Eメールアドレス
pt: Endereço de email
tr: E-posta adresi

source: verify phone number
pt: verificar número de telefone

source: verify if a phone number is authorized to call
pt: verificar se um número de telefone está autorizado a chamar

source: the user needs to be mapped with dialer settings by the administrator
pt: Usuário precisa ser mapeado com configuração do discador pelo administrador

source: call request not found
pt: Solicitação de chamada não encontrada

source: zip code
pt: CEP

source: fax Number
pt: Número do Fax

source: company name
pt: nome da empresa

source: company website
pt: site da empresa

source: note
pt: nota

source: can see API-Explorer
pt: pode ver API-Explorador

source: user profile
pt: perfil de usuário

source: user profiles
pt: perfiis de usuário

source: managers
pt: gerentes

source: admin
pt: admininstrador

source: admins
pt: administradores

source: this phone number is not authorized.
pt: este número de telefone não está autorizado.

source: this phone number is authorized.
pt: Este número de telefone esta autorizado.

source: Task Manager
fr: Gestionnaire des tâches
he: מנהל המשימות
ja: タスクマネージャ
tr: Görev Yöneticisi

source: Dashboard Stats
fr: Tableau de bord Statistiques
he: לוח המחוונים של סטטיסטיקה
ja: ダッシュボードステータス
tr: Pano İstatistikleri

source: Recent Actions
fr: Actions récentes
he: פעולות אחרונות
ja: 最近のアクション
tr: Son Eylemler

source: Settings
fr: Réglages
he: הגדרות
ja: 設定
tr: Ayarlar

source: Voice Applications
fr: Applications vocales
he: קול יישומים
ja: ボイスアプリケーション
tr: Ses Uygulamaları

source: Audio Files
fr: Fichiers audio
he: קבצי אודיו
ja: 音声ファイル
tr: Ses Dosyaları

source: Dashboard Stats Settings
fr: Tableau de bord Réglages Statistiques
he: לוח המחוונים סטטיסטיקות הגדרות
ja: ダッシュボードの統計設定
tr: Pano İstatistik Ayarları

source: Applications
he: יישומים
ja: アプリケーション
tr: Uygulamalar

source: Administration
he: מנהל
ja: 管理
tr: Yönetim

source: Customer Panel
fr: Panneau de clientèle
he: לקוחות לוח
ja: お客様画面
tr: Müşteri Paneli

source: Download audio
he: הורד אודיו
tr: Sesi indirin

source: Update audio
fr: Mise à jour audio
he: עדכן אודיו
ja: オーディオのアップデート
tr: Sesi Güncelle

source: Delete audio
fr: Suppression d'audio
he: מחק אודיו
ja: オーディオの削除
tr: Sesi sil

source: "%(name)s" is added.
he: "(שם) s%" הוא הוסיף.

source: Standard options
fr: Les options standard
he: אפשרויות סטנדרטיות
ja: 基本オプション
tr: Standart seçenekler

source: Advanced options
fr: Options avancées
he: אפשרויות מתקדמות
ja: 詳細オプション
tr: Gelişmiş seçenekler

source: Application
he: בקשה
ja: アプリケーション
tr: Uygulama

source: Maximum Frequency limit of %d exceeded.
fr: Fréquence limite maximale de %d dépassé.
he: מגבלת תדירות מקסימלית של ד% חריגה.
ja: 最大頻度%dを超過しました
tr: %d Maksimum Frekans sınırı aşıldı.

source: Maximum Duration limit of %d exceeded.
fr: Durée limite maximale de %d dépassé.
he: מגבלת אורך מרבי של ד% חריגה.
ja: 最大通話時間%dを超過しました
tr: %d Maksimum Süre sınırı aşıldı.

source: Maximum Retries limit of %d exceeded.
fr: Limite maximale de %d tentatives dépassé.
he: מגבלת נסיונות המרבי של% d חריגה.
ja: 最大再試行数%dを超過しました
tr: %d Maksimum Retries sınırı aşıldı.

source: Maximum Timeout limit of %d exceeded.
fr: Délai limite maximale de %d dépassée.
he: גבול Timeout המרבי של% d חריגה.
ja: 最大タイムアウト数 %d を超過しました
tr: %d Maksimum zaman aşımı sınırı aşıldı.

source: Your settings are not configured properly, Please contact the administrator.
fr: Vos paramètres ne sont pas configurés correctement, S'il vous plaît contactez l'administrateur.
he: ההגדרות לא מוגדרות כראוי, אנא פנה למנהל.
ja: 正しく設定されませんでした。管理者に問合わせてください。
tr: Ayarlarınız düzgün yapılandırılmamıştır. Lüten sistem yöneticinizle iletişime geçiniz.

source: Campaign Code
fr: Code de la campagne
he: מבצע קוד
ja: キャンペーンコード
tr: Kampanya Kodu

source: This code is auto-generated by the platform, this is used to identify the campaign
fr: Ce code est généré automatiquement par la plate-forme, il est utilisé pour identifier la campagne
he: קוד זה שנוצר באופן אוטומטי על ידי פלטפורמת, זה משמש לזיהוי קמפיין
ja: このコードはプラットフォームにより自動生成されます。キャンペーンを特定するために使用されます。
tr: Bu kod platform tarafından otomatik oluşturulur, bu kampanyayı tanımlamak için kullanılır

source: Name
fr: Nom
he: שם
ja: 名前
tr: Isim

source: Description
he: תאור
ja: 説明
tr: Açıklama

source: Campaign description
fr: Description de la campagne
he: תיאור הקמפיין
ja: キャンペーンの説明
tr: Kampanya açıklaması

source: Status
fr: Statut
he: מצב
ja: ステータス
tr: Durum

source: CallerID
he: זיהוי שיחה
ja: 発信者番号

source: Outbound caller-ID
fr: Appelant-ID Sortant
he: יוצאת שיחה מזוהה
ja: アウトバウンド発信者ID
tr: Arayan numarayı Çıkan

source: Start
fr: Commencer
he: להפעיל
ja: 開始
tr: Başlatmak

source: Date Format: YYYY-mm-DD HH:MM:SS
fr: Format de date: AAAA-MM-JJ HH: MM: SS
he: פורמט תאריך: YYYY-MM-DD HH: MM: SS
ja: 日付フォーマット: YYYY-mm-DD HH:MM:SS
tr: Tarih Biçimi: YYYY-AA-GG SS: DD: SS

source: Finish
fr: Terminer
he: לגמור
ja: 終了
tr: Bitiş

source: Time Format: HH:MM:SS
fr: Format de l'heure: HH: MM: SS
he: פורמט שעה: HH: MM: SS
ja: 時間フォーマット: HH:MM:SS
tr: Zaman Formatı: SS: dd: ss

source: Monday
fr: Lundi
he: יום שני
ja: 月曜日
tr: Pazartesi

source: Tuesday
fr: Mardi
he: יום שלישי
ja: 火曜日
tr: Salı

source: Wednesday
fr: Mercredi
he: יום רביעי
ja: 水曜日
tr: Çarşamba

source: Thursday
fr: Jeudi
he: יום חמישי
ja: 木曜日
tr: Perşembe

source: Friday
fr: Vendredi
he: יום שישי
ja: 金曜日
tr: Cuma

source: Saturday
fr: Samedi
he: יום שבת
ja: 土曜日
tr: Cumartesi

source: Sunday
fr: Dimanche
he: יום ראשון
ja: 日曜日
tr: Pazar

source: Frequency
fr: Fréquence
he: תדר
ja: 頻度
tr: Frekans

source: Calls per Minute
fr: Appels par minute
he: שיחות לדקה
ja: 分単位のコール数
tr: Dakika başına arama sayısı

source: Max Call Duration
fr: Max Appel Durée
he: מקס משך שיחה
ja: 最大コール時間
tr: En fazla arama süresi

source: Maximum call duration in seconds
fr: Durée d'appel maximale en quelques secondes
he: משך שיחה לכל היותר בשניות
ja: 秒単位の最大コール時間
tr: Saniyede Maksimum arama süresi

source: Max Retries
he: מקס נסיונות
ja: 最大再試行回数
tr: En fazla deneme

source: Maximum retries per contact
fr: Nombre maximal de tentatives par contact
he: נסיונות מקסימום לכל איש קשר
ja: コンタクトあたりの最大再試行回数
tr: Kişi başına en fazla deneme

source: Time between Retries
fr: Temps entre les tentatives
he: זמן בין נסיונות
ja: 再試行するまでの時間
tr: Deneme arasındaki süre

source: Time delay in seconds before retrying contact
fr: Temporisation, en secondes avant de réessayer de contact
he: זמן העיכוב שניות לפני שתנסה שוב קשר
ja: 秒単位での再試行前の遅延時間
tr: İletişim numarasını aramadan önceki bekleme süresi

source: Timeout on Call
fr: Délai d'attente de l'appel en
he: פסק זמן על שיחות
ja: 呼び出し待機タイムアウト時間
tr: Çağrı zaman aşımı

source: Connection timeout in seconds
fr: Délai de connexion en secondes
he: חיבור פסק זמן בשניות
ja: 秒単位での接続タイムアウト
tr: Saniyede Bağlantı zaman aşımı

source: A-Leg Gateway
fr: A-Leg passerelle
he: רגליים Gateway
ja: A-Leg ゲートウェイ
tr: A-Leg Ağ Geçidi

source: Select outbound gateway
fr: Sélectionnez passerelle sortante
he: בחר השער יוצאת
ja: アウトバウンドゲートウェイの選択
tr: Giden ağ geçidi seçin

source: Type
he: סוג
ja: タイプ
tr: Tip

source: Extra Parameters
fr: Paramètres supplémentaires
he: פרמטרים נוספים
ja: 追加パラメータ
tr: Ekstra Parametreler

source: Additional application parameters.
fr: Paramètres d'application supplémentaires.
he: יישום פרמטרים נוספים.
ja: 追加のアプリケーションパラメータ
tr: Ek uygulama parametreleri.

source: Campaign
fr: Campagne
he: מסע
ja: キャンペーン
tr: Kampanya

source: Campaigns
fr: Campagnes
he: קמפיינים
ja: キャンペーン
tr: Kampanyalar

source: Action
he: פעולה
ja: アクション
tr: Eylem

source: Phonebook Empty
he: ריק ספר טלפונים
tr: Telefon rehberiniz boş

source: Contact
fr: Contacter
he: ליצור קשר
ja: コンタクト
tr: İletişim

source: Progress
fr: Progrès
he: התקדמות
ja: 進捗状況
tr: İşlem

source: <a href='%(link)s'>%(name)s</a>
he: <a href='%(link)s'>(שם)%s</a>

source: Details
fr: Détails
he: פרטים
ja: 詳細
tr: Detaylar

source: Subscriber
fr: Abonné
he: מבצע מנוי
ja: キャンペーン参加者
tr: Kampanya Aboneleri

source: Select Contact
fr: Sélectionner un contact
he: בחר צור
ja: コンタクトを選択
tr: Kişi seç

source: Select Campaign
fr: Sélectionnez la campagne
he: בחר מסע פרסום
ja: キャンペーンを選択
tr: Kampanya seç

source: Last attempt
fr: La dernière tentative
he: הניסיון האחרון
ja: 最終試行日時
tr: Son deneme

source: Count attempts
fr: Comptez tentatives
he: ספור ניסיונות
ja: 試行回数
tr: Deneme sayısı

source: Subscribers
fr: Abonnés
he: הקמפיין מנויים
ja: キャンペーン参加者
tr: Kampanya Aboneleri

source: Dialer setting configuration
fr: Des paramètres de configuration Dialer
he: חייגן בתצורת הגדרה
ja: Dialerの構成設定
tr: Arama ayarları düzenle

source: Notification - User Dialer Setting The user "%(user)s" - "%(user_id)s" is not properly configured to use the system, please configure their dialer settings.
fr: Notification - Dialer utilisateur Configuration L'utilisateur "%(user)s" - "%(user_id)s" n'est pas correctement configuré pour utiliser le système, s'il vous plaît configurer leurs paramètres dialer.
he: הודעה על - חייגן משתמש הגדרת המשתמש "% (המשתמש) s" - "% (user_id) s" אינו מוגדר כהלכה להשתמש במערכת, יש להגדיר הגדרות חייגן שלהם.
ja: 通知－Dialerユーザー設定 このユーザー"%(user)s" - "%(user_id)s"はシステム利用のため適正な設定が必要です。このユーザーの設定を修正してください。
tr: Bildirim - kullanıcı ayarlama Kullanıcı Dialer "%(user)s" - "%(user_id)s" doğru sistemi kullanmak üzere yapılandırılmamış değil, onların çevirici ayarları yapılandırın.

source: Pause
he: הפסקה
ja: 一時停止
tr: Duraklat

source: Abort
fr: Abandonner
he: להפיל
ja: 中止
tr: Iptal etmek

source: Stop
he: עצור
ja: 停止
tr: Dur

source: Update campaign
fr: Mise à jour de campagne
he: עדכן את הקמפיין
ja: キャンペーンのアップデート
tr: Kampanyası Update

source: Delete campaign
fr: Supprimer campagne
he: מחק את הקמפיין
ja: キャンペーンの削除
tr: Kampanyası sil

source: In order to add a campaign, you need to have your settings configured properly, please contact the admin.
fr: Afin d'ajouter une campagne, vous devez avoir configuré correctement les paramètres, s'il vous plaît contactez l'administrateur.
he: כדי להוסיף מסע פרסום, אתה צריך לעבור את ההגדרות שלך מוגדרת כראוי, צור קשר עם מנהל המערכת.
ja: キャンペーンを追加するには正しく設定する必要があります。管理者に問い合わせてください。
tr: Kampanya eklemek için, ayarlarınızı düzgün yapılandırılmış olması gerekir, yönetici ile temasa geçiniz.

source: %(count)s campaign(s) are deleted.
fr: %(count)s campagne (s) sont supprimés.
he: (Count) s% הקמפיין (ים) יימחקו.
ja: %(count)sキャンペーンが削除されました
tr: %(count)s kampanyası (ler) silinir.

source: Creates a new contact for a given phonenumber and phonebook
fr: Crée un nouveau contact à un numéro de téléphone donné et répertoire
he: יצירת איש קשר חדש עבור מספר טלפון מסוים וספר טלפונים
ja: 新しいコンタクトをこの電話番号と電話帳で作成します
tr: Belirli bir telefon numarası ve telefon rehberi için yeni bir iletişim oluşturur

source: Can't find this Phonebook : %(id)s
fr: Vous ne trouvez pas ce répertoire: %(id)s
he: לא מוצא את זה בספר הטלפונים:% (id) s
ja: この電話帳を見つけることができません: %(id)s
tr: %(id)s: Bu Rehber bulunamıyor

source: Duplicate contact!
fr: Dupliquer contact!
he: שכפל קשר!
ja: コンタクトが重複しています！
tr: Temas çoğaltın!

source: Contact created id:%(id)s
fr: Contact créé id:%(id)s
he: צור מזהה נוצר: (id)%s
ja: コンタクトが作成されました id:%(id)s
tr: Oluşturulan id bilgisi:%(id)s

source: Can't find a Campaign with this phonebook
fr: Vous ne trouvez pas une campagne avec ce répertoire
he: לא ניתן למצוא את הקמפיין עם הטלפונים זה
ja: この電話帳ではキャンペーンが見つかりません
tr: Bu telefon defteri ile ilişkilendirilmiş kampanya bulunamıyor!

source: Launch Task : collect_subscriber(%(id)s)
fr: Lancement de tache: collect_subscriber(%(id)s)
he: הפעל משימה: collect_subscriber ((id)%s)
ja: タスクの起動 : collect_subscriber(%(id)s)
tr: Görev başlatın: collect_subscriber (%(id)s ler)

source: Call Report
fr: Appelez-Rapport
he: קוראים דו"ח
ja: コールレポート
tr: Çağrı Raporu

source: User
fr: Utilisateur
he: משתמש
ja: ユーザ
tr: Kullanıcı

source: Gateway used
fr: Passerelle utilisée
he: השער משמש
ja: ゲートウェイ使用中
tr: Kullanılan Arama Geçidi

source: VoIP Report
fr: Rapport VoIP
he: דו"ח ה-VoIP
ja: VoIPレポート
tr: VoIP Raporu

source: A-Leg
he: רגל

source: Disposition :
he: אופי:

source: A-Leg Call-ID
he: Leg-Call-ID
tr: A-Leg Çağrı Kimliği

source: Call Request Type
fr: Appelez le type de demande
he: סוג שיחת בקשה
ja: コールリクエストの種類
tr: Çağrı İstek Şekli

source: CallerID used to call the A-Leg
fr: CallerID utilisé pour appeler le A-Leg
he: זיהוי שיחה נהג לכנות-Leg
ja: A-Legの発信に使われた発信者ID
tr: A-Leg Üzerinden kullanılan Caller ID

source: Phone number
fr: Numéro de téléphone
he: מספר טלפון
ja: 電話番号
tr: Telefon numarası

source: Time out
he: פסק זמן
ja: タイムアウト
tr: Zaman aşımı

source: Time limit
fr: Temps limite
he: הגבל את הזמן
ja: タイムリミット
tr: Zaman sınırlaması

source: Extra dial string
fr: Chaîne de numérotation supplémentaire
he: חיוג נוסף מחרוזת
ja: 追加ダイヤル文字列
tr: Ekstra arama dizesini

source: Subscriber related to this call request
fr: Abonné liée à cette demande d'appel
he: מבצע מנוי הקשור לבקשה זו שיחה
ja: このコールリクエストに関係するキャンペーン参加者
tr: Bu çağrı isteği ile ilgili Kampanya Abonesi

source: Select gateway to use to call the subscriber
fr: Sélectionnez la passerelle à utiliser pour appeler l'abonné
he: שער בחר להשתמש להתקשר מנוי
ja: 参加者に発信するために使うゲートウェイを選択
tr: Abone aramak için kullanılacak arama ağ geçidini seçin

source: Extra Data
fr: Données supplémentaires
he: נתונים נוספים
ja: 追加データ
tr: Ekstra Bilgi

source: Define the additional data to pass to the application
fr: Définir les données supplémentaires à transmettre à l'application
he: מגדירים את הנתונים הנוספים לעבור ליישום
ja: アプリケーションに渡す追加のデータを定義
tr: Uygulamada pas geçilecek ek bilgileri tanımlayın

source: Call Requests
fr: Demandes d'appels
he: שיחה בקשות
ja: コールリクエスト
tr: Çağrı İstekleri

source: Used gateway
fr: Passerelle utilisée
he: משמש שער
ja: 使用ゲートウェイ
tr: Kullanılan Arama Geçidi

source: VoIP Call-ID
he: שיחות VoIP-ID
ja: VOIP コールID
tr: VoIP Çağrı Kimliği

source: The international number of the recipient, without the leading +
fr: Le numéro international du destinataire, sans le +
he: מספר בינלאומי של הנמען, ללא + מוביל
ja: 受信者の国際電話番号（＋記号は除く）
tr: Ön Kod + olmadan alıcının uluslararası numarası,

source: Destination
he: יעד
ja: 発信先
tr: Hedef

source: Select Prefix
fr: Sélectionnez Préfixe
he: בחר קידומת
ja: 局番を選択
tr: Önek Kod

source: Starting date
fr: Date de début
he: החל תאריך
ja: 開始日
tr: Başlangıç ​​tarihi

source: Duration
fr: Durée
he: משך
ja: 期限
tr: Süre

source: Bill sec
he: ביל שניות
ja: 課金秒数
tr: Faturalandırılan İşlem süresi (sn)

source: Progress sec
fr: Progrès sec
he: התקדמות שניות
ja: 進行秒数
tr: İşlem süresi sn

source: Answer sec
fr: Répondez à sec
he: עונה שנייה
ja: 応答秒数
tr: Cevap süresi (sn)

source: Wait sec
fr: Attendez sec
he: חכו שניה
ja: 待機秒数
tr: Saniye bekleyin

source: Disposition
he: מזג
ja: 処理
tr: Eğilim

source: Hangup cause
fr: Raccrocher la cause
he: נתק סיבה
ja: ハングアップ原因
tr: Cevap Sebepleri

source: Leg
he: רגל
tr: Bacak

source: VoIP Call
fr: Appel VoIP
he: שיחות ה-VoIP
ja: VoIPコール
tr: VoIP Çağrı

source: No of Callrequest & CDR created :%(count)s
he: לא של Callrequest & CDR נוצר: (count) s%
tr: Callrequest & CDR No oluşturulur:%(count)s

source: You have too many contacts per campaign. You are allowed a maximum of %(limit)s
fr: Vous avez trop de contacts par campagne. Vous êtes autorisé a un maximum de %(limit)s
he: יש לך קשרים רבים מדי לכל מסע פרסום. מותר לכל היותר% (הגבול) של
ja: キャンペーンにおけるコンタクトの数が最大値%(limit)sを超えています
tr: Kampanya için çok fazla kişi girişi yapıldı. En fazla %(limit)s kabul edilmektedir.

source: %(contact_cnt)s Contact(s) are uploaded successfully out of %(total_rows)s row(s) !!
fr: %(contact_cnt)s Contact(s) sont téléchargés avec succès sur %(total_rows)s rangée (s)!
he: % (contact_cnt) של צור (ים) הועלה בהצלחה מתוך% (TOTAL_ROWS) בשורה של (ים)!
ja: %(total_rows)s 行中 %(contact_cnt)s コンタクトのアップロードが成功しました
tr: %(contact_cnt)s Kişi(ler) %(total_rows)s başarıyla içe aktarıldı!

source: Import Contact
fr: Importer contact
he: ייבוא ​​צור קשר
ja: コンタクトのインポート
tr: Kişileri içe Aktar

source: Contains
fr: Contient
he: מכיל
ja: を含む
tr: İçeren

source: Equals
he: שווה
ja: 一致
tr: Eşittir

source: Begins with
fr: Commence par
he: מתחיל
ja: から始まる
tr: Başlar

source: Ends with
fr: Se termine par
he: עם צאת
ja: で終わる
tr: Ile biter

source: Inactive
fr: Inactif
he: לא פעיל
ja: 非アクティブ
tr: Pasif

source: All
fr: Tous
he: כל
ja: すべて
tr: Tüm

source: From
fr: À partir de
he: מן
ja: 開始
tr: Itibaren

source: Date Format
he: פורמט תאריך
tr: Tarih Biçimi

source: To
fr: À
he: אל
ja: 終了
tr: Için

source: Upload CSV File
he: העלאת קובץ CSV
tr: CSV Dosya Yükle

source: Browse CSV file
he: עיון קובץ CSV
tr: CSV dosyası Gözat

source: Document types accepted: %s
fr: Les types de documents acceptés: %s
he: מסמכים סוגים מקובלים:%s
ja: ドキュメントの種類が承諾されました: %s
tr: Belge türleri kabul edilir: %s

source: Phonebook
fr: Répertoire
he: ספר טלפונים
ja: 電話帳
tr: Telefon Rehberi

source: Select Phonebook
fr: Sélectionnez le répertoire
he: בחר ספר טלפונים
ja: 電話帳を選択
tr: Rehber seçin

source: Contact Number:
fr: Contactez Nombre:
he: צור מספר:
ja: コンタクト番号:
tr: İletişim Numarası:

source: Contact Name:
fr: Personne-ressource:
he: שם איש קשר:
ja: コンタクト名:
tr: İsim:

source: Phonebook:
fr: Répertoire:
he: ספר טלפונים:
ja: 電話帳:
tr: Telefon Defteri:

source: Status:
fr: Statut:
he: סטטוס:
ja: ステータス：
tr: Durum:

source: Phonebook Notes
fr: Remarques du répertoire
he: ספר טלפונים הערות
ja: 電話帳 備考
tr: Telefon defteri Notları

source: Date
he: תאריך
ja: 日付
tr: Tarih

source: Phonebooks
fr: Annuaires
he: ספרי טלפונים
ja: 電話帳
tr: Telefon rehberi

source: Contacts
he: אנשי קשר
ja: コンタクト
tr: Kişiler

source: Contact Number
fr: Contactez-Nombre
he: צור מספר
ja: コンタクト番号
tr: Sayı İletişim

source: Last Name
fr: Nom de famille
he: שם משפחה
ja: 姓
tr: Soyadı

source: First Name
fr: Prénom
he: שם פרטי
ja: 名
tr: Isim

source: Email
he: דוא"ל
ja: Eメール
tr: E-posta

source: Country
fr: Pays
he: מדינה
ja: 国
tr: Ülke

source: City
fr: Ville
he: עיר
ja: 市区町村
tr: Şehir

source: Contact Notes
he: צור הערות
tr: İletişim Notları

source: Additional parameters
he: פרמטרים נוספים
tr: Ek parametreler

source: Update phonebook
fr: Mise à jour du répertoire
he: עדכון ספר הטלפונים
ja: 電話帳のアップデート
tr: Telefon defterini güncelle

source: Delete phonebook
fr: Supprimer le répertoire
he: מחיקת ספר טלפונים
ja: 電話帳を削除
tr: Telefon rehberi sil

source: Update contact
fr: Mise à jour avec
he: עדכון קשר
ja: コンタクトのアップデート
tr: Iletişim Güncelle

source: Delete contact
fr: Supprimer le contact
he: מחק קשר
ja: コンタクトの削除
tr: Kişiyi sil

source: Creates new contacts for a given phonebook and no of records
fr: Crée de nouveaux contacts pour un répertoire donné et aucun des dossiers
he: יצירת קשרים חדשים עבור הטלפונים נתון ולא של רשומות
ja: この電話帳に新しいコンタクトを作成する
tr: Kayıtların belirli bir telefon rehberi ve hiçbir için yeni kişiler oluşturur

source: No of Contact created : %(count)s
fr: Pas de contact créé: %(count)s
he: לא נוצר קשר של: %(count)s
ja: 作成されたコンタクト : %(count)s
tr: İletişim yok hazırlandı: %(count)s

source: LOCAL
he: מקומי
ja: ローカル
tr: YEREL

source: SKINNY
he: סקיני
tr: Sıska

source: JINGLE
he: ומקשקשים

source: Gateway name
fr: Nom de la passerelle
he: השער שם
ja: ゲートウェイ名
tr: Ağ Geçidi adı

source: Gateway Status
fr: État de la passerelle
he: שער סטטוס
ja: ゲートウェイステータス
tr: Ağ Geçidi Durum

source: Gateway provider notes
fr: Notes des fournisseurs de passerelle
he: ספק שער הערות
ja: ゲートウェイプロバイダノート
tr: Ağ Geçidi sağlayıcı notları

source: Add prefix
fr: Ajouter un préfixe
he: הוספת הקידומת
ja: 局番を追加
tr: Önek ekle

source: Remove prefix
fr: Suppression du préfixe
he: הסרה של קידומת
ja: 局番を削除
tr: Önek Kaldır

source: Gateways
fr: Passerelles
he: שערים
ja: ゲートウェイ
tr: Ağ Geçitleri
