Repository: 13927729580/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: fr, he, ja, pt, tr

source: Example : "sofia/gateway/myprovider/" or 2 for failover "sofia/gateway/myprovider/, user/", # Gateway string to try dialing separated by comma. First in list will be tried first
fr: Exemple: "sofia / passerelle / MyProvider /" ou 2 pour le basculement "sofia / passerelle / MyProvider /, l'utilisateur /", chaîne de la passerelle # pour essayer de composer séparées par des virgules. Première liste sera essayé en premier
he: דוגמה: "סופיה / שער / myprovider /" או 2 על "משתמש סופיה / שער / myprovider /, /" מעבר לגיבוי בעת כשל, מחרוזת # Gateway לנסות חיוג מופרדים באמצעות פסיק. הראשון ברשימה יישפט 1
ja: 例："sofia/gateway/myprovider/" または フェイルオーバーのため2つ "sofia/gateway/myprovider/, user/", # ダイヤル試行のためのゲートウェイの文字列. カンマ区切りで指定. リストの初めにあるものが最初に試行される
tr: Örnek: failover "sofia / ağ geçidi / myprovider / kullanıcı /", virgülle ayrılmış arama denemek # Ağ Geçidi string için "sofia / ağ geçidi / myprovider /" veya 2. Listede ilk ilk denenecek

source: Gateway codecs
fr: Codecs passerelle
he: שער קודקים
ja: ゲートウェイコーデック
tr: Ağ Geçidi codec

source: "'PCMA,PCMU','PCMA,PCMU'", # Codec string as needed by FS for each gateway separated by comma
fr: «PCMA, PCMU», «PCMA, PCMU", chaîne Codec # au besoin par FS pour chaque passerelle séparées par des virgules
he: "&#39;PCMA, PCMU", "PCMA, PCMU&#39;", # מחרוזת Codec לפי הצורך על ידי FS עבור שער זה מופרדים על ידי פסיק
ja: "'PCMA,PCMU','PCMA,PCMU'", # 各ゲートウェイのためにFSによって必要とされるコーデックの文字列.カンマ区切りで指定
tr: "&#39;PCMA, PCMU&#39;, &#39;PCMA, PCMU&#39;", virgülle ayrılmış, her ağ geçidi için FS tarafından gerektiği gibi # Kodek dize

source: Gateway timeouts
fr: Délais d'attente de la passerelle
he: שער זמנים קצובים
ja: ゲートウェイタイムアウト
tr: Ağ geçidi zaman aşımı

source: "10,10", # Seconds to timeout in string for each gateway separated by comma
fr: "10,10", secondes # au délai d'attente en chaîne pour chaque passerelle séparées par des virgules
he: "10,10", # שניות כדי פסק הזמן במחרוזת של שער אחד מפריד פסיק
ja: "10,10", # 各ゲートウェイのタイムアウト秒数の文字列.カンマ区切りで指定
tr: Virgülle ayrılmış her ağ geçidi için "10,10", # Saniye dizesinde zaman aşımı

source: Gateway retries
fr: Tentatives de passerelle
he: שער נסיונות
ja: ゲートウェイ再試行
tr: Ağ Geçidi deneme

source: "2,1", # Retry String for Gateways separated by comma, on how many times each gateway should be retried
fr: «2,1», # Réessayer cordes pour les passerelles séparées par des virgules, combien de fois chaque passerelle devrait être rejugé
he: "2,1", # נסה שוב מחרוזת של שערים מופרדים באמצעות פסיק, על כמה פעמים כל שער צריך יועמדו שנית
ja: "2,1", # 各ゲートウェイの試行回数の文字列.カンマ区切りで指定
tr: "2,1", # Her bir ağ geçidi yeniden denenmesi gerektiğini kaç kez, virgülle ayrılmış geçitleri için Dize dene

source: Originate dial string
fr: Proviennent composer chaîne
he: מקורם לחייג מחרוזת
ja: ダイヤル文字列を生成
tr: Arama biçimi belirleme

source: Add Channels Variables : http://wiki.freeswitch.org/wiki/Channel_Variables, ie: bridge_early_media=true,hangup_after_bridge=true
fr: Ajouter des variables Chaînes: http://wiki.freeswitch.org/wiki/Channel_Variables, à savoir: bridge_early_media = true, hangup_after_bridge = true
he: להוסיף משתנים ערוצים: http://wiki.freeswitch.org/wiki/Channel_Variables, כלומר: bridge_early_media = נכון, hangup_after_bridge = נכון
ja: チャンネル変数を追加：http://wiki.freeswitch.org/wiki/Channel_Variables, 例: bridge_early_media=true,hangup_after_bridge=true
tr: Kanallar Değişkenler ekle: http://wiki.freeswitch.org/wiki/Channel_Variables, yani: bridge_early_media = true, hangup_after_bridge = true

source: Second used
fr: Deuxième utilisé
he: השתמשו שנית
ja: かかった秒数
tr: Kullanılan Saniye Miktarı

source: Select Gateway
fr: Sélectionnez Passerelle
he: בחר Gateway
ja: ゲートウェイを選択
tr: Ağ Geçidi seçin

source: Add parameter
fr: Ajout d'un paramètre
he: הוספת פרמטר
ja: パラメータを追加
tr: Parametre ekle

source: Call count
fr: Appelez compter
he: קוראים לספור
ja: コール数カウント
tr: Çağrı sayısı

source: Count in use
fr: Comptez sur l'utilisation
he: ספירת בשימוש
ja: 利用ごとのカウント
tr: Kullanılan sayma

source: Max concurrent calls
fr: Appels simultanés max
he: מקס שיחות בו זמנית
ja: 最大同時コール数
tr: Max eşzamanlı çağrı

source: Dialer Gateways
fr: Passerelles Dialer
he: חייגן שערים
ja: ダイアラーゲートウェイ
tr: Dialer Ağ Geçitleri

source: Add dialer settings
fr: Ajouter des paramètres dialer
he: הוספת הגדרות חייגן
ja: ダイアラー設定の追加
tr: Çevirici ayarları ekle

source: Change dialer settings
fr: Modifier les paramètres dialer
he: שינוי הגדרות חייגן
ja: ダイアラー設定の変更
tr: Çevirici ayarlarını değiştirme

source: Settings name
fr: Nom des paramètres
he: הגדרות שם
ja: 設定 名前
tr: Ayarlar adı

source: Max frequency
fr: Fréquence maxi
he: מקס תדר
ja: 最大頻度
tr: Max frekans

source: Maximum calls per minute
fr: Appels maximum par minute
he: שיחות מקסימום לדקה
ja: 分単位の最大コール数
tr: Dakikada maksimum çağrı

source: Maximum call duration in seconds (1800 = 30 Minutes)
fr: Durée d'appel maximale en secondes (1800 = 30 minutes)
he: משך השיחה המקסימלי בשניות (1800 = 30 דקות)
ja: 秒単位での最大コール時間(1800 = 30分)
tr: Saniyede Maksimum arama süresi (1800 = 30 Dakika)

source: Maximum retries per user.
fr: Nombre maximal de tentatives par utilisateur.
he: נסיונות מקסימום לכל משתמש.
ja: ユーザーあたりの最大再試行回数
tr: Kullanıcı başına en fazla deneme.

source: Maximum call timeout in seconds
fr: Délai d'appel maximale en quelques secondes
he: שיחת פסק זמן מקסימלי תוך שניות
ja: 秒単位の最大タイムアウト数
tr: Saniyede maksimum arama zaman aşımı

source: Maximum number of campaigns
fr: Le nombre maximum de campagnes
he: מספר מרבי של מסעות פרסום
ja: 最大キャンペーン数
tr: Kampanyalar maksimum sayısı

source: Maximum subscribers per campaign
fr: Abonnés maximum par campagne
he: מנויים מקסימום לכל מסע פרסום
ja: キャンペーンごとの最大参加者
tr: Kampanya başına maksimum aboneleri

source: Blacklist
fr: Liste Noir
he: לכלול ברשימה השחורה
ja: ブラックリスト
tr: Kara listeye almak

source: Use regular expressions to blacklist phone numbers. For example, '^[2-4][1]+' will prevent all phone numbers starting with 2,3 or 4 and followed by 1 being called.
fr: Utilisez des expressions régulières à la liste noire de numéros de téléphone. Par exemple, '^ [2-4] [1] + "permettra d'éviter tous les numéros de téléphone commençant par 2,3 ou 4 et suivie par 1 étant appelé.
he: השתמש בביטויים רגילים לרשימה השחורה מספרי טלפון. לדוגמה, "^ [2-4] [1] +" ימנע את כל מספרי הטלפון המתחיל ב 2,3 או 4 ואחריו 1 להיקרא.
ja: 電話番号をブラックリストにするには正規表現を使用してください。例えば、'^[2-4][1]+' は２、３ないし４からはじまり、１がつづく、すべての受信電話番号を拒否します。
tr: Telefon numaralarını kara listeye düzenli ifadeleri kullanabilirsiniz. Örneğin, &#39;^ [2-4] [1] +&#39; 2,3 veya 4 ile başlayan telefon numaralarını önlemek ve 1 çağrıldığını takip edecektir.

source: Whitelist
fr: Liste blanche
he: הרשימה הלבנה
ja: ホワイトリスト
tr: Beyaz liste

source: Use regular expressions to whitelist phone numbers
fr: Utilisez des expressions régulières pour les numéros de téléphone de liste blanche
he: השתמש בביטויים רגילים למספרי טלפון לרשימה הלבנה
ja: 電話番号をホワイトリストするには正規表現を使用してください
tr: Beyaz telefon numaraları için normal ifadeleri kullanın

source: Dialer Setting
fr: Réglage Dialer
he: הגדרת חייגן
ja: ダイアラー設定
tr: Dialer Ayarı

source: Last 30 days
fr: 30 derniers jours
he: 30 יום אחרונים
ja: 30日以内
tr: Son 30 gün

source: Last 7 days
fr: 7 derniers jours
he: אחרונים 7 ימים
ja: 7日以内
tr: Son 7 gün

source: Yesterday
fr: Hier
he: אתמול
ja: 昨日
tr: Dün

source: Last 24 hours
fr: Dernières 24 heures
he: 24 השעות האחרונות
ja: 24時間以内
tr: Son 24 saat

source: Last 12 hours
fr: Dernières 12 heures
he: האחרונות 12 שעות
ja: 12時間以内
tr: Son 12 saat

source: Last 6 hours
fr: Dernières 6 heures
he: האחרונות 6 שעות
ja: 6時間以内
tr: Son 6 saat

source: Last hour
fr: Dernière heure
he: בשעה האחרונה
ja: 1時間以内
tr: Son saat

source: Username:
fr: Nom d'utilisateur:
he: שם משתמש:
ja: ユーザ名
tr: Kullanıcı Adı:

source: Password:
fr: Mot de passe:
he: סיסמה:
ja: パスワード：
tr: Şifre:

source: Disabled Account
fr: Compte désactivé
he: חשבון לא זמין
ja: 無効なアカウント
tr: Hesap devre dışı

source: Invalid Login.
fr: Mot de passe incorrect.
he: כניסה לא חוקית.
ja: 無効なログイン
tr: Giriş Geçersiz.

source: Enter Valid User Credentials.
fr: Saisissez informations d'identification utilisateur valides.
he: הזן אישורים משתמש חוקי.
ja: 有効なユーザー認証情報を入力してください
tr: Geçerli Kullanıcı Kimlik Bilgileri girin.

source: Survey Description
he: סקר תיאור
tr: Anket Açıklaması

source: Survey
fr: Enquête
he: סקר
ja: アンケート調査
tr: Anket

source: Surveys
fr: Enquêtes
he: סקרים
ja: アンケート調査
tr: Anketler

source: Question
he: שאלה
ja: 質問
tr: Soru

source: Enter your question
he: הזן את שאלתך
tr: Sorunuzu girin

source: Audio File
fr: Fichier Audio
he: קובץ אודיו
ja: 音声ファイル
tr: Ses Dosyası

source: Message type
he: סוג הודעה
tr: Mesaj türü

source: Gateway used if we redirect the call
fr: Passerelle utilisée si l&#39;on rediriger l&#39;appel
he: השער משמש אם להפנות את השיחה
ja: 着信転送する時に使用するゲートウェイ
tr: Çağrı direkt olarak aranmayacaksa kullanılacak olan Ağ geçidi

source: Key Digit
he: המפתח ספרות
tr: Rakam Anahtarı

source: Define the key link to the response
he: הגדר את הקישור המפתח התגובה
tr: Cevap anahtarı bağlantısı tanımlayın

source: Key Value
he: מפתח ערך
tr: Anahtar Değeri

source: Call-ID
he: השיחה-ID
tr: Çağrı Kimliği

source: Response
fr: Réponse
he: תגובה
ja: 応答
tr: Yanıt

source: Update survey
fr: Mise à jour enquête
he: עדכון בסקר
ja: アンケート調査のアップデート
tr: Anketi güncelleyin

source: Delete survey
fr: Supprimer l'enquête
he: מחיקת סקר
ja: アンケート調査を削除
tr: Anketi sil

source: No campaign attached with survey.
fr: Aucune campagne jointe avec l'enquête.
he: הקמפיין לא מחובר עם הסקר.
ja: アンケート調査に添付されているキャンペーンはありません
tr: Hiçbir kampanya anket ile ilişkilendirilmedi.

source: Timeout
fr: Temps d'attente
he: פסק זמן
ja: タイムアウト
tr: Zaman Aşımı

source: This page cannot be found!
fr: Cette page ne peut pas être trouvé!
he: דף זה לא ניתן למצוא!
ja: このページは見つかりません
tr: Bu sayfa bulunamıyor!

source: If you need assistance, you may reference this error as
fr: Si vous avez besoin d'aide, vous pouvez référencer cette erreur comme
he: אם אתם זקוקים לעזרה, אתה עשוי להפנות את השגיאה כמו
ja: ヘルプが必要な場合、このエラーを以下のように報告できます
tr: Eğer yardıma ihtiyacınız varsa, bu hata kodunu kullanabilirsiniz

source: You've encountered an error!
fr: Vous avez rencontré une erreur!
he: נתקלת בשגיאה!
ja: エラーが発生しました！
tr: Bir hata ile karşılaştın

source: Accepted methods
fr: Méthodes acceptées
he: שיטות מקובלות
ja: 承諾されたメソッド
tr: Kabul yöntemleri

source: Newfies-Dialer Admin
he: Newfies חייגן-Admin
ja: Newfies-Dialer管理者
tr: Newfies-Dialer Yönetici

source: Home
fr: Maison
he: בית
ja: ホーム
tr: Ana Sayfa

source: Search Option
he: אפשרויות חיפוש
ja: 検索オプション
tr: Arama Seçenekleri

source: Search
fr: Rechercher
he: חיפוש
ja: 検索
tr: Ara

source: Reset
fr: Réinitialiser
he: לאתחל
ja: リセット

source: Export CSV file
fr: Export de fichier CSV
he: ייצוא קובץ CSV
ja: CSVファイルをエクスポート
tr: CSV Olarak Dışa Aktar

source: Call Detail Report Summary
fr: Résumé Détails d'Appels
he: קוראים דוח סיכום פרטי
ja: コールレポート詳細 要約
tr: Çağrı Raporu Özeti

source: Graphic
fr: Graphique
he: גרפי
ja: グラフィック
tr: Grafik

source: Calls
fr: Appels
he: שיחות
ja: コール
tr: Aramalar

source: ACT
he: מערכה

source: Total
he: סך הכל
ja: 合計
tr: Toplam

source: Import Contacts
fr: Importer des contacts
he: ייבוא ​​אנשי קשר
ja: コンタクトのインポート
tr: Kişileri İçe Aktar

source: Sample File
fr: Exemple de fichier
he: לדוגמה קובץ
ja: サンプルファイル
tr: Örnek Dosya

source: email-id
he: דוא"ל-id
ja: Eメール ID
tr: eposta-id

source: status
fr: statut
he: מצב
ja: ステータス
tr: durum

source: Submit
fr: Soumettre
he: להגיש
ja: 送信
tr: Sunmak

source: Contact(s) imported
fr: Contact(s) importé
he: צור (ים) יובאו
ja: コンタクトがインポートされました
tr: Kişi (ler) İçe aktarıldı.

source: Type mismatch
fr: Incompatibilité de type
he: סוג התאמה
ja: タイプミスマッチ
tr: Tip uyuşmazlığı

source: Prefix Country
fr: Pays Préfixe
he: קידומת המדינה
ja: 国別プレフィックス
tr: Ülke Ön Kodları

source: Voice Application
he: קול יישום
ja: ボイスアプリケーション
tr: Ses Uygulaması

source: Add
fr: Ajouter
he: להוסיף
ja: 追加
tr: Ekle

source: Change
fr: Changer
he: לשנות
ja: 変更
tr: Değiştir

source: Dashboard
fr: Tableau de bord
he: לוח מחוונים
ja: ダッシュボード
tr: Ön İzleme

source: Audio files
fr: Audio
he: קבצי אודיו
ja: 音声ファイル
tr: Ses dosyaları

source: Call Detail Report
fr: Rapport d'appels
he: קוראים דו"ח פירוט
ja: コールレポート詳細
tr: Çağrı Detay Raporu

source: Survey Reports
fr: Rapports d'enquêtes
he: סקר דוחות
ja: アンケート調査レポート
tr: Anket Raporları

source: Modules
he: מודולים
ja: モジュール
tr: Modüller

source: Voice Apps
he: קול Apps
tr: Ses Aplikasyonları

source: Account settings
fr: Paramètres de compte
he: הגדרות חשבון
ja: アカウント設定
tr: Hesap ayarları

source: Notifications
he: הודעות
ja: 通知
tr: Bildirimler

source: Account Limits
fr: Compte limites
he: חשבון גבולות
ja: アカウント制限
tr: Hesap Sınırları

source: Log out
fr: Déconnexion
he: התנתק
ja: ログアウト
tr: Çıkış

source: You must check at least one box!
fr: Vous devez cocher au moins une case!
he: עליך לבדוק לפחות תיבה אחת!
ja: 少なくとも一つのチェックボックスを選択してください
tr: En az bir onay kutusunu gerekir!

source: phonebook(s) are going to be deleted?
he: ספר טלפונים (ים) הולכים להימחק?
tr: telefon rehberi (ler) silinecek?

source: notification(s) are going to be deleted?
he: ההודעות (ים) הולכים להימחק?
tr: bildirim (ler) silinecek ?

source: notification(s) are going to be marked as read?
he: ההודעות (ים) הולך להיות מסומנים לקרוא?
tr: bildirim (ler) okundu olarak işaretlenecek ?

source: Confirm deletion?
fr: Confirmez la suppression?
he: לאשר את המחיקה?
ja: 削除を確定しますか？
tr: Silme işlemini onaylıyormusunuz ?

source: Please confirm to delete this phonebook with
fr: S&#39;il vous plaît confirmer la suppression de ce répertoire avec
he: נא לאשר למחוק את ספר הטלפונים עם
ja: この電話帳の削除を確定してください
tr: Bu rehber silmek için teyit edin

source: Realtime campaign performance monitoring
fr: Mises à jour et le suivi des performances des campagnes
he: מסע בזמן אמת מעקב אחר ביצועים
ja: リアルタイムのキャンペーンパフォーマンスモニタリング
tr: Gerçek zamanlı kampanya performans izleme

source: Total Phonebook Contacts
fr: Contacts du répertoire totales
he: ספר טלפונים אנשי קשר סך הכל
ja: 電話帳の総数
tr: Rehberdeki Toplam Kişi Sayısı

source: Total Campaign Contacts
fr: Contacts de la campagne totales
he: קמפיין אנשי קשר סך הכל
ja: キャンペーンコンタクト総数
tr: Toplam Kampanya Kişileri

source: Contacted Today
fr: Contacté Aujourd&#39;hui
he: פנה היום
ja: 今日のコンタクト
tr: Bugün Görüşülen

source: Calls :
he: שיחות:
tr: Çağrılar:

source: Duration :
he: משך הפעילות:
tr: Süre:

source: ACT :
he: המעשה:

source: Call Count
fr: Appelez-Comte
he: מונה הקריאות
ja: コール数カウント
tr: Arama Sayısı

source: ANSWERED
fr: RÉPONDU
he: תשובה
ja: 応答済み
tr: CEVAP

source: TORTURE
he: עינויים
tr: İŞKENCE

source: FORBIDDEN
he: איסור
tr: YASAK

source: Contact us at
fr: Contactez-nous par email a
he: צרו עמנו קשר
ja: 連絡先
tr: Bize ulaşın

source: Customer Interface
fr: Interface client
he: לקוחות ממשק
ja: お客様用インターフェース
tr: Müşteri Arayüzü

source: Login
he: כניסה
ja: ログイン
tr: Giriş

source: Forgot password?
fr: Mot de passe oublié?
he: שכחת את הסיסמה?
ja: パスワードを忘れたら？
tr: Şifremi Unuttum?

source: Display language
fr: La langue d&#39;affichage
he: הצגת השפה
ja: 言語ディスプレイ
tr: Dil Göster

source: Alert
fr: Alerter
he: ערני
tr: Uyarı

source: Please login by clicking on login button
fr: S&#39;il vous plaît vous connecter en cliquant sur le bouton de connexion
he: בבקשה התחבר על ידי לחיצה על כפתור התחברות
ja: ログインボタンをクリックしてログインしてください
tr: Giriş butonuna tıklayarak giriş yapınız

source: Voice Broadcasting solution
he: קול פתרון השידור
ja: ボイスブロードキャスティングソリューション
tr: Ses Yayın Çözümü

source: To send notification to administrator
fr: Pour envoyer une notification à l&#39;administrateur
he: כדי לשלוח הודעה למנהל
ja: 管理者に通知を送信する
tr: Yöneticiye bildirimde bulunun

source: Click here
fr: Cliquez ici
he: לחץ כאן
ja: ここをクリック
tr: Buraya tıklayın

source: (Notification sent)
fr: (Notification envoyée)
he: (הודעה נשלח)
ja: (通知が送信されました)
tr: (Bildirim gönderildi)

source: Update
fr: Mettre à jour
he: לעדכן
ja: アップデート
tr: Güncelle

source: Upload audio to be used in Voice applications
fr: Envoyez audio à utiliser dans les applications vocales
he: טען אודיו לשמש יישומי קול
ja: ボイスアプリケーションで使用するため音声のアップデートをする
tr: Ses uygulamalarında kullanılmak üzere ses dosyası yükle

source: List, upload and edit audio files
fr: Liste, télécharger et éditer des fichiers audio
he: רשימה, להעלות ולערוך קבצי אודיו
ja: 音声ファイルの一覧・アップロード・編集
tr: Listeleme, yükleme ve ses dosyalarını güncelle

source: Audio
he: שמע
ja: 音声
tr: Ses

source: Audio URL
fr: URL Audio
he: אודיו URL
ja: 音声URL
tr: Ses URL

source: Delete Selected
he: מחק נבחרים
tr: Seçilen Sil

source: Page
he: עמוד
tr: Sayfa

source: of
he: של
tr: arasında

source: No items
he: אין פריטים
tr: Öğe yok

source: Processing, please wait ...
he: עיבוד, אנא המתן ...
tr: İşlem yapılıyor lütfen bekleyiniz...

source: Displaying
he: מציג
tr: Görünen

source: items
he: פריטים
tr: ürün

source: Set campaign parameters
fr: Définissez les paramètres de campagne
he: להגדיר את הפרמטרים של מסע הפרסום
ja: キャンペーンのパラメーターの設定
tr: Kampanya parametreleri ayarlayın

source: General settings
fr: Paramètres généraux
he: הגדרות כלליות
ja: 一般設定
tr: Genel ayarlar

source: Dialer settings
fr: Paramètres Dialer
he: הגדרות חייגן
ja: ダイアラー設定
tr: Dialer ayarları

source: Campaign schedule
fr: Calendrier de campagne
he: הקמפיין לוח הזמנים
ja: キャンペーン予定
tr: Kampanya programı

source: Week Days
fr: Jours de la Semaine
he: בשבוע ימים
ja: 平日
tr: Hafta Gün

source: Delete
fr: Effacer
he: למחוק
ja: 削除
tr: Silmek

source: List, add and edit campaigns
fr: Liste, ajouter et modifier des campagnes
he: רשימה, להוסיף ולערוך את מסעות הפרסום
ja: キャンペーンの一覧・追加・編集
tr: Listeleme, ekleme ve kampanyalar düzenlemek

source: Start date
fr: Date de début
he: תאריך התחלה
ja: 開始日
tr: Başlangıç ​​tarihi

source: Add contact details
fr: Ajouter les coordonnées
he: הוספת פרטי אנשי קשר
ja: コンタクトの詳細を追加
tr: İletişim bilgilerini ekle

source: Import list of contact by uploading CSV files
fr: Importer la liste de contact par téléchargement des fichiers CSV
he: ייבוא ​​רשימת אנשי הקשר על ידי העלאת קבצים-CSV
ja: CSVアップロードによりコンタクトリストをインポート
tr: CSV Dosyalar ile İçe Aktarın

source: Contact number
fr: Contactez nombre
he: צור מספר
ja: コンタクト番号
tr: Numarası İletişim

source: Last name
fr: Nom de famille
he: שם משפחה
ja: 姓
tr: Soyadı

source: First name
fr: Prénom
he: שם פרטי
ja: 名
tr: Isim

source: Additional variables
fr: Des variables supplémentaires
he: משתנים נוספים
ja: 追加変数
tr: Ek değişkenler

source: Subscriber(s) imported
fr: Souscripteur (s) importé
he: מנוי (ים) יובאו
ja: 参加者がインポートされました
tr: Abone (ler) İçe Aktarıldı.

source: List, add and edit contacts
fr: Liste, ajouter et modifier des contacts
he: רשימה, להוסיף ולערוך קשרים
ja: コンタクトの一覧・追加・削除
tr: Kişileri listeleyin , ekleyin ve güncelleyin

source: Clear
he: נקה
tr: Temizle

source: Id
he: תעודת זהות
tr: Kimlik

source: Import
fr: Importer
he: יבוא
ja: インポート
tr: İçe Aktar

source: Contacts are stored in phonebooks
fr: Les contacts sont stockés dans annuaires
he: אנשי קשר מאוחסנים ספרי טלפונים
ja: コンタクトは電話帳に保存されました
tr: Kişiler Rehbere eklendi.

source: List, add and edit phonebooks
fr: Liste, ajouter et modifier des répertoires
he: רשימה, להוסיף ולערוך ספרי טלפונים
ja: 電話帳の一覧・追加・編集
tr: Telefon rehberlerinizi listeleyin , ekleyin yada düzenleyin

source: Check
fr: Vérifier
he: לבדוק
ja: チェック
tr: Kontrol

source: Password reset complete
fr: Réinitialisation du mot de pass
he: איפוס סיסמה המלא
ja: パスワードのリセット完了
tr: Parola sıfırlama tamamlandı

source: Log in
fr: Identifiez-vous
he: התחבר
ja: ログイン
tr: Giriş

source: Password reset
fr: Réinitialisation de mot
he: איפוס סיסמה
ja: パスワードのリセット
tr: Parola sıfırlama

source: Enter new password
fr: Entrez le nouveau mot
he: הזן את הסיסמה החדשה
ja: 新しいパスワードの入力
tr: Yeni şifrenizi girin

source: Please enter your new password twice for verification.
fr: S&#39;il vous plaît entrer votre nouveau mot de passe deux fois pour vérification.
he: אנא הכנס את הסיסמה החדשה פעמיים לשם אימות.
ja: 確認のため新しいパスワードをもう一度入力してください
tr: Doğrulama için iki kez yeni şifrenizi giriniz.

source: Change my password
fr: Changer mon mot de passe
he: לשנות את הסיסמה שלי
ja: パスワードを変更する
tr: Şifremi değiştir

source: Password reset unsuccessful
fr: Mot de passe réinitialiser sans succès
he: איפוס הסיסמה לא מוצלח
ja: パスワードのリセットに失敗しました
tr: Şifre sıfırlama işlemi başarısız oldu

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fr: Le lien de réinitialisation de mot n&#39;était pas valide, peut-être parce qu&#39;il a déjà été utilisé. S&#39;il vous plaît demander un nouveau mot de passe réinitialisé.
he: הקישור איפוס סיסמה לא תקין, אולי כי זה כבר נעשה שימוש. נא לבקש איפוס סיסמה חדש.
ja: パスワードリセットのリンクが不正です。既に使用されている可能性があります。新しくパスワードのリセットをリクエストしてください。
tr: Şifre sıfırlama linkiniz yanlış yada daha önce kullanılmış olabilir. Lütfen yeni şifre sıfırlama linki talep ediniz.

source: Password reset successful
fr: Mot de passe réinitialiser succès
he: איפוס הסיסמה מוצלחת
ja: パスワードのリセットに成功しました
tr: Şifre Sıfırlama İşlemi Başarılı...

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
fr: Nous avons envoyé par courrier électronique des instructions sur la configuration de votre mot de passe à l&#39;adresse e-mail que vous avez soumis. Vous devriez le recevoir sous peu.
he: יש לנו בדואר אלקטרוני את הוראות לקביעת הסיסמה אל כתובת הדואר האלקטרוני ששלחת. אתה צריך להתקבל בקרוב.
ja: 入力されたメールアドレスにパスワードの設定方法を送信しました。受信を確認してください。
tr: Size gönderilen e-posta adresinize şifrenizi yeniden tanımlamanız gerekli yönergeler gönderildi. Kısa süre içerisinde lütfen e-posta adresinizi kontrol ediniz.

source: Please go to the following page and choose a new password:
fr: S&#39;il vous plaît aller à la page suivante et choisir un nouveau mot de passe:
he: נא לעבור לדף הבא ולבחור סיסמה חדשה:
ja: 次のページで新しいパスワードを選択してください
tr: Aşağıdaki sayfasına gidin ve yeni bir şifre seçin:

source: Your username, in case you've forgotten:
fr: Votre nom d&#39;utilisateur, au cas où vous auriez oublié:
he: שם המשתמש שלך, במקרה ששכחת:
ja: あなたのユーザーネーム 忘れてしまった場合:
tr: Kullanıcı adınız,

source: Forgotten your password?
fr: Vous avez oublié votre mot de passe?
he: שכחת את הסיסמה?
ja: パスワードを忘れてしまいましたか？
tr: Şifrenizi mi unuttunuz?

source: Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
fr: Entrez votre adresse e-mail ci-dessous et nous vous enverrons un e-mail les instructions pour créer un nouveau.
he: הכנס את כתובת הדואר האלקטרוני שלך, ואנו דואר אלקטרוני הוראות לקביעת חדש.
ja: メールアドレスを入力してください。新しく設定する方法を送信します。
tr: Aşağıya e-posta adresinizi girin ve size yeni bir e-posta göndereceğiz. Bu eposta içerisinde yeni ayarlarınız bulunacaktır.

source: Reset my password
fr: Réinitialiser mon mot de passe
he: לאפס את הסיסמה שלי
ja: パスワードをリセットする
tr: Şifremi Sıfırla

source: Change detail
fr: Changer détail
he: שינוי הפרטים
ja: 詳細情報を変更
tr: Detay değiştirme

source: Change password
fr: Modifier mot de passe
he: לשנות את הסיסמה
ja: パスワードを変更する
tr: Şifrenizi değiştirin

source: Password, notifications, account limits and number check
fr: Mot de passe, notifications, limites de compte et vérification de numéro
he: סיסמה, הודעות, מגבלות חשבון בדוק מספר
ja: パスワード，通知，アカウント制限，番号チェック
tr: Şifre, bildirimler, hesap sınırları ve numara kontrolü

source: Account
fr: Compte
he: חשבון
ja: アカウント
tr: Hesap

source: Number Check
fr: Vérifiez le numéro
he: מספר צ&#39;ק
ja: 番号チェック
tr: Numara Kontrolü

source: Change language
fr: Changer de langue
he: לשנות את השפה
ja: 言語の変更
tr: Dil değiştirme

source: Select language
fr: Sélectionnez la langue
he: בחר את השפה
ja: 言語を選択
tr: Dili seçin

source: Maximum call duration
fr: Durée d&#39;appel maximale
he: משך השיחה המקסימלי
ja: 最大コール時間
tr: Maksimum arama süresi

source: Maximum retries
fr: Nombre maximal de tentatives
he: מקסימום נסיונות
ja: 最大再試行回数
tr: Maksimum deneme
