Repository: 13927729580/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: fr, he, ja, pt, tr

source: Record file
fr: Fichier d&#39;enregistrement
ja: 記録ファイル

source: script
fr: Scripte
ja: 文章

source: Edit
fr: Éditer
ja: 編集

source: Play
fr: Jouer
ja: 再生

source: Key Associations
fr: Associations Touches
ja: キー関連

source: From 1 to
fr: De 1 à
ja: 開始

source: Number is between
fr: Nombre est compris entre
ja: 番号の範囲

source: None
fr: Aucun
ja: なし

source: Add Section
fr: Ajouter une section
ja: 質問を追加

source: Close Survey
fr: Enquête Fermer
ja: アンケート調査

source: Edit section
fr: Modifier la section
ja: 応答の編集

source: Branch
fr: Branche
ja: 分岐

source: Collapse
fr: Rétrecir
ja: 折りたたむ

source: Move
fr: Déplacer
ja: 移動

source: Survey Detail Report
fr: Rapport détaillé de l&#39;Enquête
ja: アンケート調査レポート詳細

source: Monitor survey reports
fr: Rapports d&#39;enquête
ja: アンケート調査レポートモニター

source: Survey result
fr: Résultat de l&#39;enquête
ja: アンケート調査結果

source: Survey calls
fr: Appels d&#39;enquête
ja: アンケート調査コール

source: Survey daily call report
fr: Rapport enquête d&#39;appel journalier
ja: アンケート調査デイリーコールレポート

source: Survey call detail records
fr: Dossiers d&#39;enquête détaillé de l&#39;appel
ja: アンケート調査詳細コール記録

source: Previous
fr: Précédent
ja: 前

source: Next
fr: Suivant
ja: 次

source: Thank you for using Newfies-Dialer.
fr: Merci d&#39;utiliser Newfies-Dialer.
ja: Newfies-Dialerをご利用頂きありがとうございました

source: Can see API-Explorer
fr: Peut voir API-Explorer
ja: API エクスプローラ参照可

source: DIAL
ja: ダイヤル

source: PLAYAUDIO
ja: 再生

source: CONFERENCE
fr: CONFÉRENCE
ja: 会議

source: TTS Language
fr: TTS Langue
ja: TTSの言語

source: The value of 'data' depends on the type of voice application :<br/>
fr: La valeur de «données» dépend du type d'application vocale: <br/>
ja: データの内容はボイスアプリケーションの種類によります :<br/>

source: Can see Voiceapp Template
fr: Peut voir le modèle AppVocal
ja: ボイスアプリケーションテンプレート参照可

source: Voice Application Template
fr: Modèle d&#39;application vocale
ja: ボイスアプリケーションテンプレート

source: Voice Applications Templates
fr: Applications vocales Modèles
ja: ボイスアプリケーションテンプレート

source: Can see Voice App
fr: Peux voir App Vocal
ja: ボイスアプリケーションのアップデート

source: Answer Call API Playground
fr: Répondre à un appel API Playground

source: This resource allows you to manage answer call.
fr: Cette ressource vous permet de gérer réponse à un appel.

source: Branching API Playground
fr: Aire de jeux branchement API

source: This resource allows you to manage branching.
fr: Cette ressource vous permet de gérer la ramification.

source: Returns all branching
fr: Renvoie tous ramification

source: Returns a specific branching
fr: Retourne un branchement spécifique

source: Creates new branching
fr: Crée un nouveau branchement

source: Bulk contact API Playground
fr: En vrac API Playground de contact

source: This resource allows you to create bulk contacts.
fr: Cette ressource vous permet de créer des contacts en vrac.

source: This resource allows you to manage callrequest.
fr: Cette ressource vous permet de gérer callrequest.

source: Returns all callrequests
fr: Retourne toutes les callrequests

source: Returns a specific callrequest
fr: Retourne un particulier callrequest

source: Campaign Delete Cascade API Playground
fr: Campagne Cascade Delete API Playground

source: This resource allows you to delete campaign.
fr: Cette ressource permet de supprimer campagne.

source: This resource allows you to manage campaign.
fr: Cette ressource vous permet de gérer la campagne.

source: Returns a specific campaign
fr: Retourne une campagne spécifique

source: Dial Callback API Playground
fr: Composez rappel API Playground

source: This resource allows you to manage dial callback.
fr: Cette ressource vous permet de gérer rappel cadran.

source: Creates new campaign subscriber
fr: Crée abonné nouvelle campagne

source: Gateway API Playground
fr: Passerelle API Playground

source: This resource allows you to manage gateways.
fr: Cette ressource vous permet de gérer les passerelles.

source: Returns all gateways
fr: Retourne toutes les passerelles

source: Returns a specific gateway
fr: Retourne une passerelle spécifique

source: Hangup Call API Playground
fr: Raccrocher appel API Playground

source: This resource allows you to manage hangup call.
fr: Cette ressource vous permet de gérer l&#39;appel raccroche.

source: Phonebook API Playground
fr: Aire de jeux API répertoire

source: This resource allows you to manage phonebooks.
fr: Cette ressource vous permet de gérer les répertoires.

source: Returns a specific phonebook
fr: Retourne un répertoire spécifique

source: This resource allows you to manage sections.
fr: Cette ressource vous permet de gérer les sections.

source: Returns a specific section
fr: Retourne une section spécifique

source: Store CDR API Playground
fr: Magasin CDR API Playground

source: This resource allows you to manage store cdr.
fr: Cette ressource vous permet de gérer magasin cdr.

source: Store cdr
fr: Magasin de cdr

source: This resource allows you to manage campaign subscriber per campaign.
fr: Cette ressource vous permet de gérer abonné campagne par campagne.

source: This resource allows you to manage campaign subscriber.
fr: Cette ressource vous permet de gérer abonné campagne.

source: Survey Aggregate Result API Playground
fr: Enquête aire de jeu globale API Résultat

source: This resource allows you to get survey aggregate result.
fr: Cette ressource vous permet d&#39;obtenir un résultat sur des données agrégées.

source: This resource allows you to manage survey.
fr: Cette ressource vous permet de gérer l&#39;enquête.

source: Returns all surveys
fr: Retourne toutes les enquêtes

source: Returns a specific survey
fr: Retourne une enquête spécifique

source: This resource allows you to manage voiceapps.
fr: Cette ressource vous permet de gérer voiceapps.

source: Returns all voiceapps
fr: Retourne toutes les voiceapps

source: Returns a specific voiceapp
fr: Retourne une voiceapp spécifique

source: Creates new voiceapp
fr: Crée un nouveau voiceapp

source: Detection Behaviour
fr: Comportement de détection

source: Person
fr: Personne

source: Unsure
fr: Incertain

source: Upload CSV File, the delimiter have to be
fr: Télécharger un fichier CSV, le séparateur doivent être

source: Info
fr: Infos

source: Newfies APIs
fr: Newfies API

source: Browser playground
fr: Terrain de jeux navigateur

source: Survey's branching imported
fr: Enquête sur la ramification est importé

source: SPEAK
fr: PARLER

source: CHANUNAVAIL
tr: TIKANIKLIK

source: INVALIDARGS
tr: YANLIŞ ARGUMAN

source: NOROUTE
tr: ARANAMAYAN BÖLGE

source: Avaric
tr: Avar

source: Avestan
tr: Avesta

source: Walloon
tr: Valon

source: Admin
tr: Yönetici
