Repository: 13927729580/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: fr, he, ja, pt, tr

source: dialer setting
pt: configuração do discador

source: dnc
pt: lista negra

source: Do Not Call list
pt: Lista Negra

source: DNC List
pt: Lista Negra

source: select DNC list
pt: selecionar Lista Negra

source: upload CSV file
pt: carregar arquivo CSV

source: DNC list
pt: Lista

source: Enter a DNC list name
pt: Escolhe um nome da Lista Negra

source: DNC notes
pt: Observações sobre a lista

source: can see Do Not Call list
pt: pode ver Lista Negra

source: Do Not Call lists
pt: Lista Negra

source: DNC contacts
pt: Contatos

source: Do Not Call List
pt: Lista negra

source: can see Do Not Call contact
pt: pode ver contato da Lista Negra

source: Do Not Call contact
pt: Lista Negra contato

source: "%(name)s" cannot be added.
fr: "%(name)s" ne peut pas être ajouté.
ja: "%(name)s" は追加できません
pt: "%(name)s" não foi adicionado.
tr: "%(name)s" eklenemiyor.

source: %(count)s contact(s) are deleted.
fr: %(count)s contact(s) sont supprimés.
he: % (Count) s מגע (ים) יימחקו.
ja: %(count)sコンタクトが削除されました
pt: %(count)s contact(s) apagado com sucesso.
tr: %(count)s Kişi (ler) silindi.

source: Some of the imported data was invalid!
pt: Alguns dos dados importados eram inválidos!

source: Duplicate DNC contact(s) %(dup_contact_cnt)s are not inserted!!
pt: Contato(s) duplicados na lista negra %(dup_contact_cnt)s não foram inseridos!!

source: last 30 days
pt: últimos 30 dias

source: last 7 days
pt: últimos 7 dias

source: yesterday
pt: ontem

source: last 24 hours
pt: últimas 24 horas

source: last 12 hours
pt: últimas 12 horas

source: last 6 hours
pt: últimas 6 horas

source: last hour
pt: última hora

source: username
pt: usuário:

source: Username
pt: Usuário:

source: password
pt: senha

source: Password
fr: Mot de passe
he: סיסמה
ja: パスワード
pt: Senha
tr: Şifre

source: Select campaign
pt: Selecionar campanha

source: disabled account
pt: conta desativada

source: invalid login.
pt: login inválido.

source: sent
pt: enviado

source: mail template name
pt: nome do modelo de email

source: template key
pt: chave do modelo

source: unique name used to pick some template for recurring action, such as activation or warning
pt: nome exclusivo usado para escolher algum modelo para ação recorrentes, como a ativação ou aviso

source: sender email
pt: remetente de e-mail

source: sender name
pt: nome do remetente

source: subject
pt: assunto

source: email subject
pt: assunto do e-mail

source: message plaintext
pt: mensagem de texto plano

source: plain text version of the email
pt: versão do e-mail de texto simples

source: message_html
pt: mensagem_html

source: HTML version of the Email
pt: verão do e-mail em formato HTML

source: Mail templates
pt: Modelos de e-mail

source: parameter
pt: parâmetro

source: English
fr: Anglais
he: אנגלית
ja: 英語
pt: Ingles
tr: İngilizce

source: French
fr: Français
he: צרפתית
ja: フランス語
pt: Francês
tr: Fransız

source: Spanish
fr: Espagnol
he: ספרדית
ja: スペイン語
pt: Espanhol
tr: İspanyolca

source: Portuguese
fr: Portugais
he: פורטוגזית
ja: ポルトガル語
pt: Português
tr: Portekizce

source: Chinese
fr: Chinois
he: סינית
ja: 中国語
pt: Chines
tr: Çin

source: Turkish
fr: Turc
he: טורקית
ja: トルコ語
pt: Turco
tr: Türkçe

source: Japanese
fr: Japonais
he: יפנית
pt: Japonês
tr: Japon

source: SMS report
pt: Relatório SMS

source: fail
pt: falho

source: complete
fr: complète
ja: 完了
pt: completado

source: in process
pt: em processo

source: not authorized
pt: não autorizado

source: SMS campaign started
pt: CampanhaSMS inicada

source: SMS campaign paused
pt: Campanha SMS pausada

source: SMS campaign aborted
pt: Campanha SMS abortada

source: SMS campaign stopped
pt: Campanha SMS parada

source: SMS dialer setting configuration
pt: Configurações do discador SMS

source: send date
pt: data de envio

source: recipient
pt: destinatário

source: status msg
pt: status do sms

source: SMS Campaign
pt: Campanha de SMS

source: this code is auto-generated by the platform, this is used to identify the campaign
pt: este código é gerado automaticamente pela plataforma, este é usado para identificar a campanha

source: time between Retries
pt: tempo entre tentativas

source: text Message
pt: mensagem de Texto

source: list of imported phonebook
pt: lista de agenda importada

source: can see SMS campaign
pt: pode ver campanha de SMS

source: can see SMS campaign dashboard
pt: pode ver dashboard da campanha SMS

source: SMS campaign
pt: Campanha SMS

source: select message
pt: selecionar mensagem

source: select SMS campaign
pt: selecionar campanha SMS

source: can see SMS report
pt: pode ver relatórios SMS

source: SMS message
pt: mensagem de SMS

source: SMS messages
pt: Mensagens de SMS

source: SMS template name
pt: Nome do modelo SMS

source: Unique name used to pick some template for recurring action, such as activation or warning
pt: Nome exclusivo usado para escolher algum modelo para ação recorrente, como a ativação ou aviso

source: SMS template
pt: Modelo SMS

source: SMS templates
pt: Modelos SMS

source: duplicate this sms campaign
pt: duplicar esta campanha

source: get text-message of this sms campaign
pt: obtenha texto de mensagem desta campanha sms

source: in order to add a sms campaign, you need to have your settings configured properly, please contact the admin.
pt: ao acrescentar uma campanha, você precisa ter suas configurações configuradas corretamente, entre em contato com o administrador.

source: SMS Campaign limit reached
pt: Limite campanha SMS atingido

source: SMS Dialer setting configuration
pt: Configurações do Discador SMS

source: No of SMS :%(count)s
pt: Quantidade de SMS:%(count)s

source: Create new SMSs for a given sms_campaign_id
pt: Criar um novo SMS para um determinado sms_campaign_id

source: play message
pt: tocar mensagem

source: record message
pt: gravar mensagem

source: conference
pt: conferência

source: call-date
pt: data da ligação

source: survey result
pt: resultado da enquete

source: any other key
fr: n&#39;importe quelle autre touche
ja: 他キー
pt: qualquer outra tecla

source: select survey
pt: selecionar enquete

source: survey name
pt: nome da enquete

source: can see survey template
pt: pode ver modelo da enquete

source: survey template
pt: modelo da enquete

source: survey templates
pt: modelos das enquetes

source: can see survey
pt: pode ver enquete

source: can see sealed survey
pt: pode ver enquetes seladas

source: can seal survey
pt: pode selar enquete

source: can export survey
pt: pode exportar enquete

source: can import survey
pt: pode importar enquete

source: can see survey report
pt: pode ver relatórios de enquetes

source: Example: hotel service rating
pt: Exemplo: serviço de classificação de hoteis

source: Example: Press a key between 1 to 5, press pound key when done or Hello {first_name} {last_name}, please press a key between 1 to 5
pt: Exemplo: Pressione uma tecla entre 1 a 5, pressione a tecla libra quando feito ou Olá {first_name} {last_name}, por favor, pressione uma tecla entre 1 a 5

source: audio File
pt: arquivo de Áudio

source: timeout
fr: temps mort
ja: タイムアウト
pt: limite de tempo

source: check validity
pt: verificar a validade

source: minimum
pt: mínimum

source: text that will be send via SMS to the contact
pt: texto que será enviado via SMS para o contato

source: survey complete
pt: enquete finalizada

source: audio invalid input
pt: entrada de áudio invalida

source: entered value
pt: valor introduzido

source: branching
pt: ramificação

source: recording duration
pt: duração da gravação

source: %(count)s survey(s) are deleted.
fr: %(count)s enquête(s) sont supprimés.
he: (Count) s% בסקר (ים) יימחקו.
ja: %(count)sアンケート調査が削除されました
pt: %(count)s pesquisa(s) apagada(s) com sucesso.
tr: %(count)s anketi (ler) silindi.

source: section is added successfully.
pt: seção foi adicionada com sucesso

source: section is deleted successfully.
pt: seção foi excluída com sucesso.

source: branching is added successfully.
pt: ramificação adicionada com sucesso

source: branching is deleted successfully.
pt: ramificação excluida com sucesso

source: no recording
pt: nenhuma gravaçào

source: no campaign attached with survey.
pt: nenhuma campanha anexa á enquete.

source: Newfies-Dialer Documentation
he: Newfies-חייגן תיעוד
ja: Newfies-Dialerの文書化
pt: Documentação do Newfies-Dialer
tr: Newfies-Dialer Belgeleri

source: Newfies-Dialer : API Documentation
he: Newfies-חייגן: תיעוד API
ja: Newfies-Dialer : APIの文書化
pt: Newfies-Dialer : Documentação da API
tr: Newfies-Dialer: API Dokümantasyonu

source: By %(filter_title)s
fr: En %(filter_title)s
he: על ידי (filter_title)%s
pt: Por %(filter_title)s
tr: %(filter_title)s tarafından

source: home
pt: casa

source: Please correct the error below.
pt: Por favor, corriga o erro abaixo.

source: Add %(name)s
fr: Ajouter %(name)s
he: הוסף% (name) s
ja: 追加%(name)s
pt: Adicionar %(name)s
tr: Ekle %(name)s

source: filter
pt: filtarar

source: search option
pt: opção de busca

source: search
pt: pesquisa

source: TOTAL SUBSCRIBERS
pt: TOTAL CLIENTES

source: reset
pt: reiniciar

source: export to CSV
pt: exportar em arquivo CVS

source: export to XLS
pt: exportar em XLS

source: export to JSON
pt: exportar em JSON

source: daily report
pt: relatório diário

source: call detail report summary
pt: resumo detalhado das ligações

source: graphical comparison
pt: comparação gráfica

source: calls
pt: chamadas

source: average connection time
pt: tempo de conexão média

source: import contacts
pt: importar contatos

source: import
pt: importar

source: sample file
pt: arquivo de exemplo

source: additional_vars
pt: adicional_vars

source: CONTACT STATUS = ('1'-'ACTIVE') ('0'-'INACTIVE')
fr: CONTACTER STATUS = ('1 '-' ACTIVE ') ('0' - 'INACTIF')
he: צור קשר = סטטוס (&#39;1 &#39;-&#39; פעילה &#39;) (&#39;0&#39; - &#39;לא פעילה&#39;)
ja: コンタクトステータス = ('1'-'ACTIVE') ('0'-'INACTIVE')
pt: STATUS DO CONTATO = ('1'-'ATIVO') ('0'-'INATIVO')
tr: KİŞİ DURUMU = ('1'-'AKTIF') ('0'-'PASIF')

source: submit
pt: enviar

source: contact(s) imported
pt: contato(s) importado(s)

source: type mismatch
pt: incompatibilidade de tipo

source: report
pt: relatório

source: SMS daily report
pt: relatório diário de SMS

source: aggregate report
pt: agregar relatório

source: add
pt: adicionar

source: change
pt: alterar

source: dashboard
pt: monitoramento

source: voice dashboard
pt: monitoramento voz

source: voice campaign
pt: camapnha de Voz

source: reporting
pt: relatório

source: modules
pt: módulos

source: appointments
pt: compromissos

source: add-ons list
pt: liste de extensões

source: Voicemail Detection (AMD)
fr: Détection de messagerie vocale (AMD)
ja: ボイスメール検索(AMD)
pt: Detecção de Voz (AMD)

source: rebranding permission
pt: permissão de re-marcar

source: account settings
pt: configurações da conta

source: account limits
pt: limites de conta

source: language
pt: idioma

source: notifications
pt: notificações

source: log out
pt: sair

source: list
pt: exibir

source: call detail reports
pt: relatório detalhado de chamadas

source: survey reports
pt: relatórios de enquetes

source: reports
pt: relatórios

source: sealed surveys
pt: enquetes seladas

source: update
pt: atualizar

source: delete
pt: apagar

source: save
pt: salvar

source: voice app(s) are going to be deleted?
fr: voix app(s) vont être supprimés?
he: קול App (ים) הולכים להימחק?
ja: ボイスアプリケーションを削除しますか?
pt: O(s) aplicativo(s) de voz será(am) apagado(s)?
tr: ses uygulaması (ler) silinecek ?

source: survey(s) are going to be deleted?
fr: enquête(s) vont être supprimés?
he: סקר (ים) הולכים להימחק?
ja: アンケート調査を削除しますか?
pt: A(s) Enquete(s) será(am) apagada(s)?
tr: Anket (ler) silinecek ?

source: audio(s) are going to be deleted?
fr: audio(s) vont être supprimés?
he: אודיו (ים) הולכים להימחק?
ja: 音声を削除しますか?
pt: O(s) áudio(s) será(am) apagado(s)?
tr: ses (ler) silinecek gidiyorsun?

source: phonebook(s) are going to be deleted with
fr: répertoire(s) vont être supprimés avec
he: ספר טלפונים (ים) הולכים להימחק עם
ja: 電話帳を削除しますか？
pt: A(s) agenda(s) Telefônica(s) será(am) apagada(s) com
tr: telefon rehberi (ler) ile silinecek ?

source: contact(s)?
he: מגע (ים)?
ja: コンタクト
pt: contato(s)?
tr: Kişi (ler)?

source: campaign(s) are going to be deleted?
fr: campagne(s) vont être supprimés?
he: הקמפיין (ים) הולכים להימחק?
ja: キャンペーンを削除しますか?
pt: A(s) campanha(s) será(am) apagada(s)?
tr: kampanyası (ler) silinecek?

source: contact(s)
he: מגע (ים)
ja: コンタクト
pt: contato (s)
tr: Kişi (ler)

source: please press OK to delete this DNC with
pt: por favor, confirme para excluir esta agenda telefônica com

source: realtime campaign performance monitoring
pt: <br>Monitorar o desempenho em tempo real da campanha

source: campaign contacts
pt: contatos da campanha

source: contacted today
pt: contactado hoje

source: TOTAL CALLS
fr: Nombre total d&#39;appels
he: סך שיחות
ja: 総コール数
pt: TOTAL DE LIGAÇÕES
tr: TOPLAM ARAMALAR

source: is Voice Broadcasting and AutoDialer software to provide information via the phone.
fr: est un composeur automatique (Voice Broadcasting) pour fournir des informations via le téléphone.
he: הוא קול השידור ותוכנה AutoDialer לספק מידע דרך הטלפון.
ja: は電話による情報発信機能を提供するオートダイアラー＆ボイスブロードキャスティングソフトウェアです。
pt: é um software de envio de ligações em massa através do telefone.
tr: Ses yayını ve telefon ile bilgi vermek için OtomatikArama yazılımıdır.

source: Newfies-Dialer can scale to make millions of calls daily by using realtime call processing across multiple servers in the cloud.
fr: Newfies-Dialer peut éffectuer à des millions d&#39;appels par jour à l&#39;aide de traitement des appels en temps réel via plusieurs serveurs.
he: Newfies-חייגן יכול לשנות את קנה המידה כדי להפוך מיליוני שיחות יומיות באמצעות עיבוד שיחות בזמן אמת על פני מספר שרתים בענן.
ja: クラウド上にある複数のサーバーでリアルタイムコールプロセスを使用し、一日に何百万ものコールを行うことができます。
pt: Newfies-Dialer pode ser utilizado para fazer milhões de ligações diárias usando processamento de ligações em tempo real utilizando vários servidores na nuvem.
tr: Newfies-Dialer milyonlarca çağrıyı eş zamanlı olarak iletmenizi sağlar.

source: support
pt: suporte

source: Star2Billing S.L. offers consultancy including installation, training and customisation on Newfies-Dialer
fr: Star2Billing SL offre Conseil, Installation, Formation et Personnalisation des Newfies-Dialer
he: Star2Billing SL מציעה ייעוץ כולל הדרכה התקנה, התאמה אישית על Newfies-חייגן
ja: Star2Billing S.L.はNewfies-Dialerにおけるインストール、トレーニング、カスタマイズを含むコンサルティングを提供しています。
pt: Star2Billing S.L. oferece consultoria, incluindo instalação, treinamento e personalização do Newfies-Dialer
tr: Star2Billing SL Newfies-Dialer kurulum, eğitim ve özelleştirme dahil olmak üzere danışmanlık hizmeti sunmaktadır

source: for more information
fr: pour plus d&#39;informations
he: לפרטים נוספים
ja: より情報をお知りになりたい場合は
pt: para mais informações
tr: Daha fazla bilgi için

source: get support
pt: contatar suporte

source: Newfies-Dialer is licensed under
fr: Newfies-Dialer est sous license
he: Newfies-חייגן מופץ ברשיון
ja: Newfies-Dialerは以下によって認可されています
pt: Newfies-Dialer está licenciado sob
tr: Newfies-Dialer altında lisanslanmıştır

source: however an alternative license can be purchased if the MPL V2 license is not suitable for your requirements.
fr: Cependant une licence de remplacement peuvent être obtenue si la licence MPL V2 n&#39;est pas adapté à vos besoins.
he: עם זאת רישיון חלופי אם ניתן לרכוש רישיון MPL V2 אינו מתאים לדרישות שלך.
ja: もしMPL V2ライセンスが必要にあわなければ、他のライセンスも購入いただけます。
pt: no entanto uma licença alternativa pode ser comprada se a licença MPL V2 não for adequada para suas necessidades.
tr: MPL V2 lisans ihtiyaçlarınız için uygun değilse ancak alternatif bir lisans satın alınabilir.

source: View Licensing details
fr: Voir les détails de licence
ja: ライセンス情報を見る
pt: Visualizar detalhes do licenciamento

source: side menu
pt: menu lateral

source: error
pt: erro

source: open search
pt: opções de pesquisa

source: agent panel
pt: painel do agente

source: welcome
pt: bem-vindo

source: logout
pt: sair

source: agent is belong to manager
pt: agente pertence ao gerente

source: delete selected
pt: apagar selecionados

source: no
pt: não

source: general settings
pt: configurações gerais

source: alarm settings
pt: configurações do alarme

source: result settings
pt: configurações de resultado

source: list, add and edit alarm
pt: <br>Listar, adicionar e editar alarmes

source: update alarm
pt: atualizar alarme

source: delete alarm
pt: apagar alarem

source: list, add and edit calendar
pt: <br>Listar, adicionar e editar contatos

source: delete calendar
pt: excluir contato

source: list, add and edit calendar settings
pt: <br>Listar, adicionar e editar campanhas

source: users authorized to create calendars, events and alarms
pt: usuários autorizados a criar calendários, eventos e alarmes

source: list, add and edit calendar users
pt: <br>Listar, adicionar e editar contatos

source: delete calendar user
pt: excluir usuário de calendário

source: list, add and edit calendar events
pt: <br>Listar, adicionar e editar contatos

source: audio file
fr: fichier audio
ja: 音声ファイル
pt: arquivos de áudio

source: upload audio to be used in voice applications
pt: carregar áudio a ser utilizado na aplicação de voz

source: list, upload and edit audio files
pt: listar, enviar e editar arquivos de áudio

source: update audio
pt: atualizar arquivo de áudio

source: delete audio
pt: excluir áudio

source: set voice campaign parameters
pt: <br>Definir os parâmetros da campanha de voz

source: dialer
pt: discador

source: voicemail
pt: correio de voz

source: schedule
pt: agendamento

source: dialer completion settings
pt: configuração do discador

source: SMS settings
pt: Configurações SMS

source: voicemail settings
pt: configuração do correio de voz

source: schedule settings
pt: configurações de agendamento

source: week days
pt: dias da semana

source: callcenter settings
pt: configuração do callcenter

source: list, add and edit voice campaigns
pt: listar, adicionar e editar campanhas de voz

source: stop selected
pt: parar selecionados

source: update campaign
pt: atualizar campanha

source: advanced data
pt: Dados avançados

source: import contacts by uploading CSV files
pt: <br>Importar contatos carregando arquivos de CSV

source: additional variables
pt: parâmetros adicionais

source: SUBSCRIBER STATUS = ('1'-'ACTIVE') ('0'-'INACTIVE')
fr: ABONNÉ STATUS = ('1 '-' ACTIVE ') ('0' - 'INACTIF')
he: מנוי סטטוס = (&#39;1 &#39;-&#39; פעילה &#39;) (&#39;0&#39; - &#39;לא פעילה&#39;)
ja: 参加者ステータス = ('1'-'ACTIVE') ('0'-'INACTIVE')
pt: STATUS DO ASSINANTE = ('1'-'ATIVO') ('0'-'INATIVO')
tr: ABONE DURUMU = ('1'-'AKTİF') ('0'-'PASİF')

source: list, add and edit contacts
pt: <br>Listar, adicionar e editar contatos

source: ACTIVE
ja: アクティブ
pt: ATIVO
tr: AKTİF

source: INACTIVE
he: לא פעיל
ja: 非アクティブ
pt: INATIVO
tr: ETKİN DEĞİL

source: update contact
pt: atualizar contato

source: delete contact
pt: excluir contato

source: add DNC contact details
pt: adicionar detalhes dos contactos

source: export DNC contacts
pt: exportar contatos

source: export list of DNC contacts
pt: exportar lista de contatos

source: import DNC contacts
pt: importar contatos

source: import list of DNC contacts by uploading CSV files
pt: <br>Importar lista de contatos proibidos de um arquivo CSV

source: list, add and edit Do Not Call contacts
pt: <br>Listar, adicionar e editar contatos

source: update DNC contact
pt: atualização de contato

source: delete DNC contact
pt: excluir contato

source: DNC contacts are stored in dnc list
pt: <br>Os contatos proibídos são armazenados em listas telefônicas

source: list, add and edit Do Not Call list
pt: <br>Listar, adicionar e editar contatos proibídos

source: update DNC
pt: atualizar LN

source: delete DNC
pt: apagar LN

source: contacts are stored in phonebooks
pt: os contatos são armazenados em listas telefônicas

source: list, add and edit phonebooks
pt: <br>Listar, adicionar e editar listas telefônicas

source: update phonebook
pt: atualização da lista telefônica

source: delete phonebook
pt: excluir lista telefônica

source: it is belong to manager
pt: propriedade do gerente

source: list, add and edit queues
pt: <br>Listar, adicionar e editar filas

source: check
pt: verificar

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
fr: Vous recevez cet e-mail parce que vous avez demandé un nouveau mot de passe pour votre compte d&#39;utilisateur à %(site_name)s.
he: אתה מקבל את הדואר האלקטרוני כי ביקשת איפוס סיסמה עבור חשבון המשתמש שלך ב% (SITE_NAME) s.
ja: このメールはパスワードのリセットをリクエストした方に送信されています。あなたのユーザーアカウント %(site_name)s
pt: Você está recebendo este e-mail porque você solicitou uma redefinição de senha para sua conta de usuário em %(site_name)s.
tr: %(site_name)s kullanıcısı için şifre yenileme talebinde bulundunuz.

source: your username, in case you've forgotten:
pt: seu nome de usuário, caso você tenha esquecido:

source: The %(site_name)s team
fr: Le %(site_name)s d'équipe
he: (SITE_NAME)% צוות
ja: %(site_name)sチーム
pt: Equipe %(site_name)s
tr: %(site_name)s takımı

source: Password, account limits, phone number verification and language
pt: <br>Senha, limites de conta, verificação de número de telefone e da idioma

source: account
pt: conta

source: verify number
pt: verificar número

source: change the language
pt: alterar idioma

source: maximum call duration
pt: duração máxima da chamada

source: maximum retries
pt: tentativa(s) máxima(s)

source: maximum campaigns
pt: campanhas máximas

source: maximum number of contact per user
pt: número máximo de contatos per usuário

source: maximum SMS per minute
pt: máximo de SMS por minuto

source: maximum SMS retries
pt: tentativa(s) máxima(s)

source: maximum SMS campaigns
pt: campanha máxima de SMS

source: maximum subscribers per SMS campaign
pt: assinantes máximo por campanha

source: call reports
pt: relatório de chamadas

source: detailed call data
pt: <br>Dados detalhados da ligação

source: call detail records
pt: registros detalhados das ligações

source: set SMS campaign parameters
pt: <br>Definir os parâmetros da campanha de SMS

source: completion
pt: completamento

source: completion settings
pt: configurações de completamento

source: list, add and edit SMS campaigns
pt: <br>Listar, adicionar e editar campanhas

source: update sms campaign
pt: atualizar campanha de SMS

source: delete sms campaign
pt: excluir campanha

source: text message
pt: mensagem de texto

source: realtime SMS campaign performance monitoring
pt: <br>Monitorar o desempenho em tempo real da campanha

source: SMS Campaign Contacts
pt: Contatos da Campanha de SMS

source: unsent
pt: não enviado

source: delivered
pt: entregue

source: failed
pt: falha

source: no route
pt: sem rota

source: unauthorized
pt: não autorizado

source: detailed SMS data
pt: <br>Relatórios de SMS detalhados das mensagens enviadas

source: show search
pt: mostrar pesquisa

source: detail records
pt: registros detalhados

source: list subscribers
pt: <br>Assinantes da campanha

source: import survey
pt: importar enquete

source: seal survey
pt: selar enquete

source: list sealed surveys
pt: <br>Exibir enquetes seladas

source: key associations
pt: associações das teclas

source: number is between
pt: número é entre

source: and
fr: et
pt: e

source: text
pt: texto

source: keys
fr: Touches
ja: キー
pt: chaves

source: goto
pt: ir a

source: Key
fr: Touche
he: מפתח
ja: キー
pt: Chave
tr: Anahtar

source: none
pt: nenhum

source: default
pt: padrão

source: no branching, this will terminate the call
pt: nenhuma ramificação, isto irá terminar a chamada
