Repository: 13927729580/newfies-dialer
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: fr, he, ja, pt, tr

source: manager
pt: gerente

source: name
pt: nome

source: contact
fr: contacter
he: ליצור קשר
ja: コンタクト
pt: Contato
tr: temas

source: date
pt: data

source: Designates whether the user is an agent.
pt: Indica se o usuário é um agente.

source: select manager
pt: selecionar gerente

source: type
pt: tipo

source: timeout on call
pt: tempo máximo na chamada

source: connection timeout in seconds
pt: tempo limite de conexão em segundos

source: no answer delay time
pt: tempo de atraso em não atendidas

source: max. no of answer
pt: tempo máximo para nçao atendidas

source: wrap up time
pt: embrulhar tempo

source: reject delay time
pt: tempo de esprea quando rejeitado

source: busy delay time
pt: tempo de espera quando ocupado

source: can see Agent dashboard
pt: pode ver dashboard do Agente

source: can see Agent list
pt: pode ver lista de Agentes

source: agent profile
pt: perfil do agente

source: agent profiles
pt: perfiis dos agentes

source: agent
pt: agente

source: agents
pt: agentes

source: %s password has been changed.
pt: %s sua senha foi alterada.

source: please correct the errors below.
pt: poor favor, corriga os erros abaixo.

source: detail has been changed.
pt: detalhe foi alterado.

source: your password has been changed.
pt: Sua senha foi alterada.

source: "%(name)s" added as agent.
pt: "%(name)s" foi adicionado como agente

source: "%(name)s" is deleted.
fr: "%(name)s" est supprimé.
he: "% (Name) s" נמחק.
ja: "%(name)s"は削除されました
pt: "%(name)s" foi excluído.
tr: "%(name)s" silinir.

source: %(count)s agent(s) are deleted.
pt: %(count)s agente(s) foi/foram apagado(s).

source: "%(name)s" is updated.
fr: "%(name)s" est mis à jour.
he: "% (Name) s" מעודכן.
ja: "%(name)s" はアップデートされました
pt: "%(name)s" foi atualizado.
tr: "%(name)s" güncellendi.

source: pending
pt: pendente

source: completed
pt: concluído

source: paused
pt: pausa

source: in_process
pt: me_processo

source: failure
pt: falha

source: retry
pt: tentaativas

source: success
pt: sucesso

source: no result
pt: sem resultado

source: confirmed
pt: confirmado

source: cancelled
pt: cancelado

source: rescheduled
pt: remarcado

source: call
pt: chamada

source: label
pt: etiqueta

source: caller ID Number
pt: id do chamador

source: caller ID Name
pt: nome do chamadaor

source: call Timeout
pt: chamada timeout

source: survey
pt: enquete

source: A-leg Gateway
pt: Tronco perna-A

source: SMS Gateway
pt: Tronco SMS

source: Calendar Setting
pt: Configuração do Calendário

source: calendar user
pt: usuário de calendário

source: max concurrent
pt: máximo de chamadas simultâneas

source: start
pt: iniciar

source: end
pt: final

source: title
pt: título

source: end period
pt: período final

source: calendar
pt: calendário

source: phone number
fr: numéro de téléphone
ja: 電話番号
pt: número de telefone

source: daily start
pt: inicio diário

source: daily stop
pt: enceramento diário

source: method
pt: método

source: event
pt: evento

source: start notice
pt: inicio aviso

source: calendar setting
pt: configuração do calendário

source: select calendar setting
pt: selecionar configurações de calendário

source: start date
pt: data de início

source: DATE_FORMAT
pt: FORMATO_DA_DATA

source: Week: %(start)s-%(end)s
pt: Semana: %(start)s-%(end)s

source: Day: %(start)s-%(end)s
pt: Dia: %(start)s-%(end)s

source: notify to phone number
pt: ligar para número

source: notify to email
pt: enviar para e-mail

source: advance notice
pt: aviso prévio

source: Seconds to start processing an alarm before the alarm date/time
pt: Tempo em segundos para iniciar o processamento de um alarme antes do tempo configurado

source: max retry
pt: tentativa(s) máxima(s)

source: number of retries
pt: número máximo de tentativas para enviar o alarme

source: retry delay
pt: repetir depois de (X segundos)

source: Seconds to wait between retries
pt: Tempo em segundos para esperar antes de repetir o alarme

source: number of attempts
pt: número de tentativas

source: mail
pt: e-mail modelo

source: related to event
pt: evento a ser usado

source: alarm date
pt: data do alarme

source: result
pt: resultado

source: URL cancel
pt: URL cancelar

source: URL confirm
pt: URL confirmar

source: phone number transfer
pt: trensferir para número

source: phone number SMS failure
pt: número para ligar em caso de falha no envio da mensagem

source: created date
pt: data de criação

source: can see Alarm list
pt: pode ver lista de Alarmes

source: alarm
pt: alarme

source: alarms
pt: alarmes

source: select alarm
pt: selecionar alarme

source: date when the alarm will be scheduled
pt: data em que o alarme será programada

source: Call Request
fr: Appelez Demande
he: בקשה לשיחה
ja: コールリクエスト
pt: Solicitar chamada
tr: Çağrı istek

source: select call request
pt: selecionar solicitar chamada

source: can see Alarm request list
pt: pode ver lista de Alarmes solicitados

source: alarm request
pt: solicitar chamada

source: alarm requests
pt: chamadas solicitadas

source: select user
pt: selecionar usuário

source: Max concurrent is not implemented
pt: Max concorrente não é implementada

source: Can see Calendar list
pt: Pode ver lista de Calendários

source: calendars
pt: calendários

source: description
he: תאור
ja: 説明
pt: descrição
tr: tanım

source: Must be later than the start
pt: Deve ser mais tarde do que a data de início

source: created on
pt: criado na

source: end recurring period
pt: período final de recorrência

source: Used if the event recurs
pt: Usado se o evento se repete

source: rule
pt: regra

source: Recuring rules
pt: Regras a serem utilizadas em caso de recorrência

source: notify count
pt: número de notificações

source: additional data (JSON)
pt: parametros adicionais (JSON)

source: data in JSON format, e.g. {"cost": "40 euro"}
pt: parametros em formato JSON, eg. <br>{"cost": "40 brl"} ou <br>{"nome_dotor": "dotor Santos"}

source: occurrence count
pt: número de ocorrências

source: can see Event list
pt: pode ver lista de Eventos

source: events
pt: eventos

source: occurrence
pt: ocorrência

source: occurrences
pt: ocorrências

source: %(start)s to %(end)s
pt: %(start)s ao %(end)s

source: Yearly
pt: Anual

source: Monthly
pt: Mensal

source: Weekly
pt: Semanal

source: Daily
pt: Diariamente

source: Hourly
pt: De hora em hora

source: Minutely
pt: Minuciosamente

source: Secondly
pt: em segundo e segundo

source: frequency
pt: freqüência

source: params
pt: parâmetros

source: example : count:1;bysecond:3;
pt: exemplo : count:1;bysecond:3;

source: rules
pt: regras

source: Caller ID Number
pt: bina

source: outbound Caller ID
pt: número do chamador

source: caller name
pt: nome do chamador

source: outbound caller-Name
pt: nome da bina

source: call timeout
pt: limite da chamada

source: sealed survey
pt: enquetes seladas

source: a-leg gateway
pt: tronco perna-a

source: select gateway to use
pt: selecionar tronco para usar

source: SMS gateway
pt: Tronco SMS

source: select SMS gateway
pt: slecionar tronco SMS

source: voicemail detection
pt: detecção de correio de voz

source: detection behaviour
pt: detecção de comportamento

source: voicemail audio file
pt: arquivo de áudio

source: Calender setting
pt: Configurações do calendário

source: calendar settings
pt: configurações do clendário

source: calendar users
pt: usuários de calendário

source: strategy
pt: estratégia

source: queue
pt: fila

source: level
pt: nível

source: position
pt: posição

source: select callrequest
pt: selecionar chamada solicitada

source: select agent
pt: selecionar agente

source: call state
pt: status da ligação

source: moh-sound
pt: moh-sons

source: abandoned-resume-allowed
pt: abandonado-resumido-permitido

source: max-wait-time
pt: tempo-máximo-de-espera

source: max-wait-time-with-no-agent
pt: tempo-max-de-espera-sem-agente

source: max-wait-time-with-no-agent-time-reached
pt: tempo-max-de-espera-sem-agente-atingido

source: queues
pt: filas

source: select queue
pt: selecionar fila

source: tier
pt: fileira

source: tiers
pt: fileiras

source: "%(name)s" is not allowed to delete because it is being used with survey.
pt: "%(name)s" não é permitido excluir porque ele está sendo usado no enquete.

source: %s queue(s) are not deleted because they are being used with surveys.
pt: %s fila(s) não foi deletada porque está sendo usada na enquete.

source: general
pt: geral

source: user
pt: usuário

source: task manager
pt: gerenciador de tarefas

source: dashboard stats
pt: relatório da Dashboard

source: recent actions
pt: ações recentes

source: settings
pt: configurações

source: VoIP dialer
pt: Discador voip

source: surveys
pt: enquetes

source: SMS module
pt: Modulo SMS

source: audio files
pt: arquivos de áudio

source: do not call
pt: não ligue

source: appointment
pt: compromisso

source: Reporting
fr: Rapports
he: דיווח
ja: レポート
pt: Relatório
tr: Raporlama

source: Call Daily Report
pt: Relatório de Chamadas Diárias

source: Quick links
pt: Links rápidos

source: Newfies-Dialer Website
pt: Newfies-Dialer Site

source: Support
fr: Service de Support
ja: サポート
pt: Suporte

source: Add-ons
fr: Modules
he: תוספות
ja: アドオン
pt: Extenções
tr: Eklentiler

source: Latest Newfies-Dialer News
fr: Dernière Newfies-Dialer Nouvelles
he: האחרונה Newfies-Dialer חדשות
ja: Newfies-Dialer 最新情報
pt: Últimas Notícias Newfies-Dialer
tr: Son Newfies-Dialer Haberler

source: dashboard stats settings
pt: estatísticas de configuraçao da Dashboard

source: dialer settings
pt: configurações do discador

source: dialer campaign
pt: discador da camapnha

source: dialer contact
pt: contatos de voz

source: Dialer CDR
he: חייגן CDR
ja: ダイアラーCDR
pt: Discador CDR

source: dialer gateway
pt: tronco de voip

source: country dialcode
pt: código do país

source: applications
pt: aplicações

source: administration
pt: administração

source: customer panel
pt: painel do usuário

source: audio
pt: áudio

source: audio URL
pt: áudio URL

source: "%(name)s" added.
fr: "%(name)s", a ajouté.
ja: "%(name)s" が追加されました
pt: "%(name)s" foi adicionado.
tr: "%(name)s" eklenir.

source: %(count)s audio(s) are deleted.
fr: %(count)s audio (s) sont supprimés.
he: % (Count) של אודיו (ים) יימחקו.
ja: %(count)s音声が削除されました
pt: %(count)s áudi(os) apagado(s) com sucesso.
tr: %(count)s ses (ler) silinir.

source: Dialer Campaign
fr: Campagne Dialer
he: חייגן קמפיין
ja: ダイアラーキャンペーン
pt: Discador da camapnha
tr: Dialer Kampanya

source: standard options
pt: opções padrão

source: advanced options
pt: opções avançadas

source: subscriber report
pt: relatório do assinante

source: PENDING
fr: EN ATTENTE
ja: 保留
pt: PENDENTE

source: PAUSE
ja: 一時停止
pt: PAUSADA

source: ABORT
ja: 中止
pt: ABORTADA

source: FAIL
ja: 失敗
pt: FALHADA

source: SENT
fr: ENVOYÉ
ja: 送信済み
pt: ENVIADA

source: IN PROCESS
fr: EN COURS
ja: 処理中
pt: EM PROCESSO

source: NOT AUTHORIZED
fr: PAS AUTORISÉ
ja: 未認証
pt: NÃO AUTORIZADA

source: COMPLETED
fr: COMPLÉTÉ
ja: 完了
pt: COMPLETADA

source: IN_PROCESS
pt: EM_PROCESSO

source: NOT_AUTHORIZED
pt: NÃO_AUTORIZADO

source: START
fr: COMMENCER
ja: 開始
pt: INICIO

source: END
fr: FIN
ja: 終了
pt: FINAL

source: key
fr: touche
ja: キー
pt: chave

source: contacts
pt: contatos

source: ALWAYS PLAY MESSAGE
fr: TOUJOURS JOUER UN MESSAGE
pt: SEMPRE TOCAR MENSAGEM

source: PLAY MESSAGE TO HUMAN ONLY
fr: JOUER UN MESSAGE AU SEUL HOMME
pt: TOCAR MENSAGEM SOMENTE PARA PESSOAS

source: LEAVE MESSAGE TO VOICEMAIL ONLY
fr: LAISSER UN MESSAGE AU MESSAGERIE VOCALE SEULEMENT
pt: SOMENTE DEIXAR MENSAGEM NO CORREIO DE VOZ

source: attempts
pt: tentativas

source: completion attempts
pt: tentativas completadas

source: disposition
pt: disposição

source: response
pt: resposta

source: application
pt: aplicação

source: you must select at least one phonebook
pt: você deve selecionar no mínimo um agenda telefônica!

source: maximum retries limit of %d exceeded.
pt: limite máximo de tentativas %d excedido.

source: maximum timeout limit of %d exceeded.
pt: tempo de limite máximo de %d excedido.

source: campaign
pt: campanha

source: all
pt: todas

source: phonebook
pt: agenda telefônica

source: campaign code
pt: código da campanha

source: this code is auto-generated by the platform, this is used to identify the campaign
pt: este código é gerado automaticamente pela plataforma, este é usado para identificar a campanha

source: campaign description
pt: descrição da campanha

source: Caller Name
pt: Nome do Chamador

source: outbound Caller Name
pt: nome do chamador

source: finish
pt: terminar

source: daily start time
pt: tempo inicial diário

source: daily stop time
pt: tempo final diário

source: monday
pt: segunda

source: tuesday
pt: terça

source: wednesday
pt: quarta

source: thursday
pt: quinta

source: friday
pt: sexta

source: saturday
pt: sábado

source: sunday
pt: domingo

source: calls per minute
pt: chamadas por minuto

source: max call duration
pt: duração máxima da chamada

source: maximum call duration in seconds
pt: duração máxima da chamada em segundos

source: max retries
pt: tentativa(s) máxima(s)

source: maximum retries per contact
pt: máximo de tentativas por contato

source: time between retries
pt: tempo entre tentativas

source: time delay in seconds before retrying contact
pt: intervalo de tempo em segundos antes de tentar novamente o contato

source: number of retries until a contact completes survey
pt: número de tentativas até que um contato conclui enquete

source: A-Leg gateway
pt: Tronco para perna-A

source: select outbound gateway
pt: selecionar tronco sainte

source: sms gateway
pt: tronco de sms

source: extra parameters
pt: parâmetros extras

source: imported phonebook
pt: lista de agenda importada

source: total contact
pt: contatos total

source: total contact for this campaign
pt: campanha de atualização

source: total contact that completed call / survey
pt: contato total que completou chamada / pesquisa

source: has been started
pt: foi iniciada

source: has been duplicated
pt: foi duplicada

source: DNC
pt: Lista Negra

source: do not call list
pt: lista negra

source: agent script
pt: script do agente

source: additional parameters (JSON)
pt: parametros adicionais (JSON)

source: enter the list of parameters in Json format, e.g. {"title": ["tab-1", "tab-2"], "url": ["https://duckduckgo.com/", "http://www.newfies-dialer.org/"]}
pt: adicionar os parâmetros em formato JSON, por exemplo {"title": ["tab-1", "tab-2"], "url": ["https://duckduckgo.com/", "http://www.newfies-dialer.org/"]}

source: can see campaign
pt: pode ver campanha

source: can see campaign dashboard
pt: campanha abortada

source: campaigns
pt: campanha

source: action
pt: ação

source: voice app
pt: apps de voz

source: progress
pt: progresso

source: details
pt: detalhes

source: subscriber
pt: assinante

source: select contact
pt: selecionar contato

source: select campaign
pt: selecionar campanha

source: last attempt
pt: última tentativa

source: count attempts
pt: contar tentativas

source: completion count attempts
pt: contagem de tentativas completadas

source: subscriber response
pt: resposta do assinante

source: collect user call data
pt: coletar dados das chamada do usuário

source: can see subscriber
pt: pode ver assinante

source: subscribers
pt: clientes

source: you mush assign a phonebook to your campaign before starting it
pt: você precisa atribuir uma agenda para a sua campanha antes de iniciá-la

source: the campaign global settings cannot be edited when the campaign is started
pt: as configurações globais da campanha não podem ser editadas quando a campanha já está iniciada

source: dialer setting configuration
fr: paramètres de configuration du dialer
ja: Dialerの構成設定
pt: configurações do discador

source: pause
pt: pausa

source: abort
pt: abortar

source: stop
pt: pare

source: view sealed survey
pt: visualizar enquetes seladas

source: edit survey
pt: editar equete

source: duplicate this campaign
pt: campanha de atualização

source: in order to add a campaign, you need to have your settings configured properly, please contact the admin.
pt: ao acrescentar uma campanha, você precisa ter suas configurações configuradas corretamente, entre em contato com o administrador.

source: you have too many campaigns. Max allowed %(limit)s
fr: vous avez trop de campagnes. Max permis %(limit)s
he: יש לך מסעות פרסום רבים מדי. מקס מותר (גבול)%s
ja: キャンペーンの数が最大値%(limit)sを超えています
pt: você tem muitas campanhas. Max permitido %(limit)s
tr: Çok fazla kampanyanız bulunmakta.Hesabınıza en fazla %(limit) sınır tanımlanmıştır.

source: the campaign is started, you can only edit Dialer settings and Campaign schedule
pt: a campanha foi inciada e você pode alterar somente as configurações do discador e a cronograma da Campanha

source: VoIP report
pt: Relatório VoIP

source: call report
pt: relatório de chamadas

source: gateway used
pt: tronco usado

source: Database error
fr: Erreur de base de données
he: מסד הנתונים שגיאה
ja: データベースのエラー
pt: De erro de banco de dados
tr: Veritabanı hatası

source: %(total_count)s selected
pt: %(total_count)s selecionado

source: 0 of %(cnt)s selected
ja: 0 of %(cnt)s が選択されました
pt: 0 de %(cnt)s selecionado

source: call aggregate report
pt: relatório de ligações agregado

source: calling
pt: chamador

source: ALLOW RETRY
fr: LAISSER RETRY
he: מתירות נסה שנית
ja: 再試行を許可する
pt: PERMITIR TENTATIVA
tr: Tekrar Deneme İzni

source: CANNOT RETRY
fr: NE PEUT PAS RETRY
he: לא יכול לנסות שוב
ja: 再試行できません
pt: NÃO PERMITIR TENTATIVA
tr: Tekrar Deneyemiyor

source: RETRY DONE
fr: FAIT RETRY
he: נסה שוב את הפעולה הושלמה
ja: 再試行完了
pt: TENTATIVA CONCLUÍDA
tr: Deneme Yapıldı

source: ANSWER
fr: RÉPONDU
ja: 応答済み
pt: ATENDIDA

source: BUSY
fr: OCCUPÉ
he: עסוק
ja: ビジー状態
pt: OCUPADO
tr: MEŞGUL

source: NOANSWER
fr: PAS_RÉPONDU
ja: 応答なし
pt: NÃO ATENDE
tr: CEVAPSIZ

source: CANCEL
fr: ANNULÉ
he: ביטול
ja: キャンセル
pt: CANCELADO
tr: İPTAL

source: CONGESTION
he: גודש
ja: 回線混雑
pt: CONGESTIONADO
tr: TIKANIKLIK

source: FAILED
pt: FALHADAS

source: call ID
pt: ID da ligação

source: leg
pt: perna

source: caller ID
pt: bina

source: phone no
pt: num. telefone

source: gateway
pt: tronco

source: duration
pt: duração

source: bill sec
pt: segundos cobrados

source: person
pt: pessoa

source: unsure
pt: inseguro

source: leg type
pt: tipo chamada

source: RequestUUID
ja: リクエストUUID
pt: PedidoUUID

source: call request type
pt: Tipo de pedido de chamada

source: time out
pt: limite de tempo

source: time limit
pt: limite de tempo

source: extra dial string
pt: string de discagem extra

source: select Campaign
pt: selecionar Campanha

source: select gateway
pt: selecionar tronco

source: extra data
pt: dado extra

source: used gateway
pt: tronco utilizado

source: destination
pt: destino

source: select prefix
pt: selecionar prefixo

source: starting date
pt: data inicial

source: answer sec
pt: resposta sec

source: hangup cause
pt: Causa de desligar

source: can see call detail report
pt: pode ver relatório detalhado da chamada

source: VoIP call
pt: Chamada VoIP

source: VoIP calls
pt: chamadas VoIP

source: Can't find this Campaign : %(id)s
fr: Vous ne trouvez pas cette campagne: %(id)s
he: לא ניתן למצוא את המבצע:% (id) של
ja: このキャンペーンが見つかりません : %(id)s
pt: Não é possível encontrar a Campanha: %(id)s
tr: %(id)s: Bu Kampanya bulamıyor

source: Dialer Contact
fr: Dialer Contacter
ja: コンタクトを選択
pt: Contato de Voz

source: invalid value for country code, it needs to be a valid ISO 3166-1 alpha-2 codes (http://en.wikipedia.org/wiki/ISO_3166-1)
pt: valor inválido para o código do país, ele precisa ser em formato válido de ISO 3166-1 alfa-2 códigos (http://en.wikipedia.org/wiki/ISO_3166-1)

source: import contact
pt: importar contato

source: active
pt: ativo

source: inactive
pt: inativo

source: contains
pt: contém

source: equals
pt: igual a

source: begins with
pt: começa com

source: ends with
pt: termina com

source: last name
fr: nom de famille
he: שם משפחה
ja: 姓
pt: último nome
tr: soyadı

source: first name
fr: prénom
he: שם פרטי
ja: 名
pt: primeiro nome
tr: isim

source: from
pt: de

source: to
fr: à
he: אל
pt: até
tr: için

source: upload CSV file using the pipe "|" as the field delimiter, e.g. 1234567890|surname|forename|email@somewhere.com|test-contact|1|address|city|state|US|unit|{"age":"32","title":"doctor"}|
pt: carregue o arquivo CSV usando a linha vertical "|" como delimitador, exemplo: 1234567890|sobrenome|nome|email@somewhere.com|contato-teste|1|endereço|cidade|estado|BR|unidade|{"idade":"32","título":"doctor"}|

source: select phonebook
pt: selecione a agenda telefônica

source: contact number
pt: número do contato

source: contact name
pt: nome do contato

source: phonebook notes
pt: notas da agenda telefônica

source: can see phonebook
pt: pode ver agenda telefônica

source: phonebooks
pt: agendas telefônicas

source: address
pt: endereço

source: city
pt: cidade

source: state
pt: estado

source: country
pt: país

source: unit number
pt: número de unidade

source: enter the list of parameters in JSON format, e.g. {"age": "32"}
pt: asicionar os parâmetros em formato JSONenter the list of parameters in JSON format, por exemplo {"age": "32"}

source: notes
pt: nota

source: %(count)s phonebook(s) are deleted.
fr: %(count)s du répertoire (s) sont supprimés.
he: (Count) s% הטלפונים (ים) יימחקו.
ja: %(count)s電話帳が削除されました
pt: %(count)s phonebook(s) apagada com sucesso.
tr: %(count)s rehberi (ler) silinir.

source: Dialer Gateway
fr: Dialer Passerelle
he: חייגן Gateway
ja: ダイアラーゲートウェイ
pt: Tronco de discagem
tr: Dialer Ağ Geçidi

source: gateway name
pt: nome do tronco

source: gateway status
pt: status do tronco

source: gateway provider notes
pt: observações sobre o tronco

source: add prefix
pt: adicionar prefixo

source: remove prefix
pt: remover prefixo

source: gateways
pt: troncos

source: Gateway string to dial, ie "sofia/gateway/myprovider/"
pt: Formato de discar neste tronco, por exemplo "sofia/gateway/myprovider/"

source: gateway codecs
pt: códigos de áudio do tronco

source: codec string as needed by FS, ie "PCMA,PCMU"
pt: configuração de codec de áudio necessário para FS, exemplo: "PCMA,PCMU"

source: gateway timeouts
pt: limites de tempo do tronco

source: gateway retries
pt: tentativas do tronco

source: second used
pt: segunda usado

source: add parameter
pt: adicionar parâmetro

source: call count
pt: contagem de chamada

source: count in use
pt: contagem em uso

source: max concurrent calls
pt: máximo de chamadas simultâneas

source: dialer gateways
pt: troncos de discagem

source: Dialer Settings
fr: Réglages Dialer
he: הגדרות חייגן
ja: ダイアラー設定
pt: Configuração do discador
tr: Dialer Ayarlar

source: settings name
pt: nome das configurações

source: maximum calls per minute
pt: Máximo de chamadas por minuto

source: max Call Duration
pt: duração máxima da chamada

source: maximum call duration in seconds (1800 = 30 Minutes)
pt: duração máxima da chamada em segundos (1800 = 30 minutos)

source: maximum retries per user.
pt: mMáximo de tentativas por usuário.

source: maximum number of campaigns
pt: número máximo de campanhas

source: maximum subscribers per campaign
pt: assinantes máximo por campanha

source: maximum subscribers per campaign. Unlimited if the value equal 0
pt: assinantes máximo por campanha

source: maximum number of contacts per user. Unlimited if the value equal 0
pt: número máximo de contatos por usuário. Ilimitado se o valor igual a 0

source: blacklist
pt: lista negra

source: whitelist
pt: lista permitida

source: use regular expressions to whitelist phone numbers
pt: use expressões regulares para números de telefone

source: Max SMS campaigns
pt: Máximo de campanhas SMS

source: Maximum number of SMS campaigns
pt: Número máximo de campanhas SMS

source: Max subscribers of SMS campaigns
pt: Assinantes máximo por campanha SMS

source: Maximum subscribers per SMS campaign
pt: Assinantes máximo por campanha
